if(GetRealmName() ~= "Shazzrah") then
return
end

STOP_Database = {
}

WP_Database = {
["Yuradi"]="RX:(野性)667/64.8%RT:(野性)698/60.3%|1",
["Zboom"]="UX:(恢复)5017/41.0%ET:(恢复)515/93.5%LB:(恢复)419/97.3%|1",
["Ellesyme"]="UX:(恢复)5310/37.6%ET:(恢复)413/94.8%LB:(恢复)633/96.0%|1",
["Aelathir"]="UX:(射击)5798/46.5%ET:(射击)971/91.2%EB:(射击)1007/93.1%|1",
["Castillian"]="EX:(冰霜)2114/82.4%ET:(冰霜)1173/88.5%EB:(冰霜)3203/84.6%|1",
["Healjack"]="UX:(神圣)7686/28.5%|1",
["Ryanyth"]="UX:(神圣)7731/28.1%ET:(神圣)1667/81.8%EB:(神圣)1349/93.2%|1",
["Ihealudie"]="CX:(神圣)9172/14.7%|1",
["Almsivi"]="UX:(神圣)13051/36.8%RT:(神圣)6157/63.8%|1",
["Nyrax"]="UX:(神圣)14902/27.8%|1",
["Protone"]="UX:(神圣)15187/26.5%RT:(神圣)4558/73.2%LB:(神圣)997/97.2%|1",
["Neptunee"]="CX:(神圣)15949/22.8%ET:(神圣)1990/88.3%EB:(神圣)3102/91.4%|1",
["Valpariona"]="CX:(神圣)19470/5.7%CT:(神圣)16190/4.9%|1",
["Lapilule"]="RX:(暗影)4927/63.3%LT:(神圣)648/96.2%LB:(神圣)903/97.5%|1",
["Jøvel"]="CX:(奇袭)17477/18.4%UT:(奇袭)14036/26.7%UB:(战斗)251/36.8%|1",
["Kaaklock"]="UX:(毁灭)4797/46.7%LT:(毁灭)244/97.1%|1",
["Phoebe"]="UX:(毁灭)5972/33.7%ET:(毁灭)1593/81.2%EB:(毁灭)596/93.9%|1",
["Myln"]="CX:(毁灭)7751/13.9%ET:(毁灭)1887/77.7%EB:(毁灭)1670/82.9%|2",
["Schvetten"]="CX:(狂怒)34772/21.1%|1",
["Rizzule"]="CX:(狂怒)36472/17.2%RT:(狂怒)9960/73.7%EB:(狂怒)5512/85.5%|1",
["Aliandra"]="RX:(防护)9212/66.1%|1",
["Tardis"]="UX:(防护)16680/38.6%LT:(防护)491/96.9%LB:(狂怒)790/97.9%|1",
["Zelts"]="CX:(防护)20594/24.2%UT:(狂怒)24952/34.3%RB:(防护)4039/73.4%|1",
["LASTUPDATE"]="2024-01-21"
}
