if(GetRealmName() ~= "Shazzrah") then
return
end

STOP_Database = {
}

WP_Database = {
["Zboom"]="UX:(恢复)5008/40.9%ET:(恢复)514/93.5%EB:(恢复)416/94.7%|1",
["Ellesyme"]="UX:(恢复)5295/37.5%ET:(恢复)408/94.8%EB:(恢复)629/92.0%|1",
["Healjack"]="UX:(神圣)7648/28.6%|2",
["Ryanyth"]="UX:(神圣)7701/28.2%ET:(神圣)1646/81.8%EB:(神圣)1347/86.3%|1",
["Ihealudie"]="CX:(神圣)9137/14.8%|1",
["Almsivi"]="UX:(神圣)13006/36.8%RT:(神圣)6081/63.9%|1",
["Lapilule"]="RX:(暗影)4901/63.4%LT:(神圣)637/96.2%LB:(神圣)896/95.0%|1",
["Nyrax"]="UX:(神圣)14835/27.9%|1",
["Protone"]="UX:(神圣)15127/26.5%RT:(神圣)4481/73.4%EB:(神圣)990/94.5%|1",
["Neptunee"]="CX:(神圣)15896/22.7%ET:(神圣)1957/88.4%EB:(神圣)3066/82.9%|1",
["Valpariona"]="CX:(神圣)19401/5.7%CT:(神圣)16042/4.9%|1",
["LASTUPDATE"]="2024-01-17"
}
