if(GetRealmName() ~= "Shazzrah") then
return
end

STOP_Database = {
}

WP_Database = {
["Zboom"]="UX:(恢复)5011/41.0%ET:(恢复)514/93.5%EB:(恢复)416/94.7%|0",
["Ellesyme"]="UX:(恢复)5302/37.5%ET:(恢复)409/94.8%EB:(恢复)629/92.0%|0",
["Healjack"]="UX:(神圣)7664/28.6%|0",
["Ryanyth"]="UX:(神圣)7709/28.1%ET:(神圣)1650/81.8%EB:(神圣)1347/86.3%|0",
["Ihealudie"]="CX:(神圣)9146/14.8%|0",
["Almsivi"]="UX:(神圣)13018/36.8%RT:(神圣)6120/63.8%|0",
["Lapilule"]="RX:(暗影)4901/63.4%LT:(神圣)641/96.2%LB:(神圣)896/95.0%|0",
["Nyrax"]="UX:(神圣)14862/27.9%|0",
["Protone"]="UX:(神圣)15148/26.5%RT:(神圣)4500/73.4%EB:(神圣)990/94.5%|0",
["Neptunee"]="CX:(神圣)15916/22.8%ET:(神圣)1963/88.4%EB:(神圣)3066/82.9%|0",
["Valpariona"]="CX:(神圣)19438/5.7%CT:(神圣)16108/4.9%|0",
["LASTUPDATE"]="2024-01-17"
}
