if(GetRealmName() ~= "Shazzrah") then
return
end

STOP_Database = {
}

WP_Database = {
["Zboom"]="UX:(恢复)4985/40.9%ET:(恢复)514/93.4%EB:(恢复)413/94.7%|1",
["Ellesyme"]="UX:(恢复)5277/37.5%ET:(恢复)404/94.8%EB:(恢复)627/92.0%|0",
["Healjack"]="UX:(神圣)7614/28.7%|1",
["Ryanyth"]="UX:(神圣)7661/28.3%ET:(神圣)1624/81.9%EB:(神圣)1339/86.3%|1",
["Ihealudie"]="CX:(神圣)9099/14.8%|1",
["Almsivi"]="UX:(神圣)12970/36.8%RT:(神圣)6025/64.0%|0",
["Lapilule"]="RX:(暗影)4896/63.3%LT:(神圣)632/96.2%LB:(神圣)891/95.0%|0",
["Nyrax"]="UX:(神圣)14786/28.0%|0",
["Protone"]="UX:(神圣)15085/26.5%RT:(神圣)4432/73.5%EB:(神圣)983/94.5%|0",
["Neptunee"]="CX:(神圣)15856/22.8%ET:(神圣)1921/88.5%EB:(神圣)3043/82.9%|0",
["Valpariona"]="CX:(神圣)19314/5.7%CT:(神圣)15919/4.9%|1",
["LASTUPDATE"]="2024-01-14"
}
