if(GetRealmName() ~= "Hydraxian Waterlords") then
return
end

STOP_Database = {
}

WP_Database = {
["Dactydudu"]="CX:(恢复)6703/20.8%EB:(恢复)1115/92.9%|1",
["Brokenjeff"]="CX:(恢复)7444/12.1%ET:(恢复)2751/82.5%EB:(恢复)2201/86.0%|1",
["Hcul"]="CX:(神圣)8629/19.4%RT:(神圣)6199/65.7%LB:(神圣)854/95.6%|1",
["Justicaria"]="CX:(神圣)8844/17.4%ET:(神圣)4212/76.7%EB:(神圣)3525/82.0%|1",
["Amj"]="CX:(神圣)9357/12.7%RT:(神圣)8747/51.6%RB:(神圣)5380/72.5%|1",
["Septiminus"]="CX:(神圣)9632/10.1%RT:(神圣)5686/68.5%EB:(神圣)3841/80.4%|1",
["Pockethealer"]="CX:(神圣)10226/4.5%RT:(神圣)6692/63.0%RB:(神圣)5080/74.1%|1",
["Mýc"]="CX:(神圣)17525/14.7%RT:(神圣)13238/60.6%EB:(神圣)2852/92.0%|1",
["Yeetxd"]="CX:(神圣)17581/14.5%EB:(神圣)6204/82.7%|1",
["Jso"]="CX:(神圣)18076/12.1%RT:(神圣)13330/60.4%RB:(神圣)9376/73.8%|1",
["Elyzium"]="CX:(神圣)18103/11.9%RT:(神圣)11222/66.6%EB:(神圣)3244/90.9%|1",
["Brew"]="CX:(神圣)18317/10.9%EB:(神圣)3182/91.1%|1",
["Juno"]="CX:(神圣)18393/10.5%ET:(神圣)3888/88.4%EB:(神圣)3903/89.1%|1",
["LASTUPDATE"]="2024-01-16"
}
