if(GetRealmName() ~= "Shazzrah") then
return
end

STOP_Database = {
}

WP_Database = {
["Yuradi"]="RX:(野性)665/64.9%RT:(野性)694/60.4%|1",
["Zboom"]="UX:(恢复)5013/41.0%ET:(恢复)514/93.5%LB:(恢复)415/97.3%|2",
["Ellesyme"]="UX:(恢复)5304/37.6%ET:(恢复)409/94.8%LB:(恢复)630/96.0%|2",
["Aelathir"]="UX:(射击)5787/46.5%ET:(射击)969/91.2%EB:(射击)1001/93.1%|1",
["Castillian"]="EX:(冰霜)2111/82.4%ET:(冰霜)1171/88.5%EB:(冰霜)3187/84.7%|1",
["Healjack"]="UX:(神圣)7673/28.5%|2",
["Ryanyth"]="UX:(神圣)7718/28.1%ET:(神圣)1650/81.8%EB:(神圣)1348/93.1%|2",
["Ihealudie"]="CX:(神圣)9158/14.7%|2",
["Almsivi"]="UX:(神圣)13035/36.8%RT:(神圣)6120/63.8%|2",
["Nyrax"]="UX:(神圣)14877/27.9%|2",
["Protone"]="UX:(神圣)15162/26.6%RT:(神圣)4500/73.4%LB:(神圣)991/97.2%|2",
["Neptunee"]="CX:(神圣)15916/22.8%ET:(神圣)1963/88.4%EB:(神圣)3066/82.9%|3",
["Valpariona"]="CX:(神圣)19459/5.7%CT:(神圣)16108/4.9%|2",
["Lapilule"]="RX:(暗影)4918/63.3%LT:(神圣)643/98.1%LB:(神圣)895/97.5%|1",
["Jøvel"]="CX:(奇袭)17454/18.4%UT:(奇袭)13993/26.8%UB:(战斗)251/36.8%|1",
["Kaaklock"]="UX:(毁灭)4788/46.8%LT:(毁灭)242/97.1%|1",
["Phoebe"]="UX:(毁灭)5965/33.7%ET:(毁灭)1589/81.2%EB:(毁灭)595/93.9%|1",
["Myln"]="CX:(毁灭)7751/13.9%ET:(毁灭)1887/77.7%EB:(毁灭)1670/82.9%|1",
["Schvetten"]="CX:(狂怒)34723/21.1%|1",
["Rizzule"]="CX:(狂怒)36424/17.3%RT:(狂怒)9913/73.8%EB:(狂怒)5492/85.5%|1",
["Aliandra"]="RX:(防护)9185/66.1%|1",
["Tardis"]="UX:(防护)16657/38.6%LT:(防护)488/96.9%LB:(狂怒)783/97.9%|1",
["Zelts"]="CX:(防护)20546/24.3%UT:(狂怒)24868/34.3%RB:(防护)4015/73.4%|1",
["LASTUPDATE"]="2024-01-20"
}
