if(GetRealmName() ~= "Shazzrah") then
return
end

STOP_Database = {
}

WP_Database = {
["Zboom"]="UX:(恢复)5001/40.9%LT:(恢复)514/96.7%LB:(恢复)413/97.3%|1",
["Ellesyme"]="UX:(恢复)5290/37.5%LT:(恢复)406/97.4%LB:(恢复)628/96.0%|1",
["Healjack"]="UX:(神圣)7648/28.6%|1",
["Ryanyth"]="UX:(神圣)7692/28.2%ET:(神圣)1638/90.9%EB:(神圣)1344/93.1%|1",
["Ihealudie"]="CX:(神圣)9132/14.8%|1",
["Almsivi"]="UX:(神圣)12992/36.8%ET:(神圣)6060/82.0%|1",
["Lapilule"]="RX:(暗影)4891/63.4%LT:(神圣)634/98.1%LB:(神圣)893/97.5%|1",
["Nyrax"]="UX:(神圣)14814/27.9%|1",
["Protone"]="UX:(神圣)15108/26.5%ET:(神圣)4460/86.7%LB:(神圣)986/97.2%|1",
["Neptunee"]="CX:(神圣)15882/22.7%ET:(神圣)1941/94.2%EB:(神圣)3056/91.4%|1",
["Valpariona"]="CX:(神圣)19384/5.7%RT:(神圣)15989/52.5%|1",
["LASTUPDATE"]="2024-01-16"
}
