if(GetRealmName() ~= "Mirage Raceway") then
return
end

STOP_Database = {
}

WP_Database = {
["Lifebloom"]="EX:(恢复)1934/77.0%|0",
["Brackenhawk"]="LX:(野性)48/97.4%LT:(守护)25/98.8%AB:(野性)18/99.2%|0",
["Sylê"]="AX:(神圣)102/99.0%LT:(神圣)242/97.3%LB:(神圣)137/98.6%|0",
["Dibbes"]="EX:(神圣)638/94.0%ET:(神圣)823/90.8%EB:(神圣)868/91.1%|0",
["Nynaevesedai"]="EX:(神圣)1019/90.4%ET:(神圣)506/94.3%LB:(神圣)484/95.0%|0",
["Koriobar"]="EX:(神圣)1380/87.0%ET:(神圣)639/92.8%RB:(神圣)4213/56.8%|0",
["Hendric"]="EX:(惩戒)377/87.0%ET:(惩戒)120/85.0%EB:(神圣)854/91.2%|0",
["Sigslol"]="EX:(神圣)1582/85.1%LT:(神圣)253/97.1%EB:(神圣)519/94.6%|0",
["Noons"]="EX:(神圣)2318/78.2%ET:(神圣)586/93.4%EB:(神圣)1617/83.4%|0",
["Stufo"]="RX:(神圣)3501/67.2%RT:(神圣)2525/71.8%EB:(神圣)1551/84.1%|0",
["Smacke"]="RX:(神圣)3806/64.3%RT:(神圣)3370/62.4%EB:(神圣)2080/78.7%|0",
["Nazerion"]="RX:(神圣)4451/58.3%ET:(神圣)1249/86.1%EB:(神圣)681/93.0%|0",
["Holyholger"]="RX:(神圣)4744/55.5%ET:(神圣)648/92.7%EB:(神圣)706/92.7%|0",
["Semyra"]="RX:(惩戒)1397/51.7%ET:(神圣)2228/75.2%RB:(神圣)2874/70.5%|0",
["Haugaard"]="LX:(神圣)382/98.1%ET:(神圣)1728/89.6%EB:(神圣)1752/90.1%|0",
["Jefferry"]="LX:(神圣)594/97.1%LT:(神圣)286/98.2%AB:(神圣)172/99.0%|0",
["Holytownie"]="EX:(神圣)2286/88.8%ET:(神圣)1051/93.7%RB:(神圣)4838/72.9%|0",
["Lunma"]="LX:(暗影)490/96.3%ET:(暗影)148/86.8%EB:(神圣)2568/85.6%|0",
["Galentia"]="EX:(暗影)1343/89.9%ET:(神圣)1721/89.7%EB:(神圣)2761/84.5%|0",
["Chalqualn"]="RX:(神圣)6571/67.9%ET:(神圣)1962/88.2%EB:(神圣)2990/83.2%|0",
["Sadspriest"]="EX:(暗影)1827/86.2%ET:(神圣)2077/87.6%LB:(神圣)792/95.5%|0",
["Telos"]="EX:(暗影)1519/88.6%ET:(神圣)2642/84.1%EB:(神圣)1467/91.7%|0",
["Svalan"]="RX:(神圣)8473/58.6%ET:(神圣)843/94.9%EB:(神圣)1059/94.0%|0",
["Vuston"]="RX:(神圣)8571/58.1%RT:(神圣)7712/53.8%EB:(神圣)3991/77.6%|0",
["Prompeguri"]="RX:(神圣)8704/57.5%ET:(神圣)1180/92.9%EB:(神圣)1838/89.7%|0",
["Lilyroosje"]="RX:(神圣)8795/57.0%ET:(神圣)2963/82.2%EB:(神圣)2090/88.3%|0",
["Autoheal"]="RX:(神圣)8824/56.9%ET:(神圣)1597/90.4%LB:(神圣)313/98.2%|0",
["Argosy"]="EX:(暗影)1454/89.0%ET:(神圣)2493/85.0%EB:(神圣)3714/79.2%|0",
["Ranka"]="RX:(暗影)3850/71.1%ET:(神圣)2787/83.3%LB:(神圣)704/96.0%|0",
["Teeah"]="EX:(暗影)1353/89.8%RT:(神圣)6984/58.2%EB:(神圣)3932/77.9%|0",
["Ciggiesmalls"]="RX:(暗影)5325/60.0%LT:(神圣)636/96.1%LB:(神圣)659/96.3%|0",
["Obidan"]="UX:(神圣)12218/40.3%UT:(神圣)9153/45.2%RB:(神圣)4616/74.1%|0",
["Myaja"]="UX:(恢复)5256/40.3%RT:(恢复)3694/60.3%UB:(恢复)5780/33.5%|0",
["LASTUPDATE"]="2024-01-12"
}
