if(GetRealmName() ~= "Mirage Raceway") then
return
end

STOP_Database = {
}

WP_Database = {
["Lifebloom"]="EX:(恢复)1934/77.0%|1",
["Brackenhawk"]="LX:(野性)48/97.4%LT:(守护)25/98.8%AB:(野性)18/99.2%|1",
["Sylê"]="AX:(神圣)102/99.0%LT:(神圣)243/97.3%LB:(神圣)137/98.6%|1",
["Dibbes"]="EX:(神圣)638/94.0%ET:(神圣)825/90.8%EB:(神圣)868/91.1%|1",
["Nynaevesedai"]="EX:(神圣)1019/90.4%ET:(神圣)506/94.3%LB:(神圣)484/95.0%|1",
["Koriobar"]="EX:(神圣)1380/87.0%ET:(神圣)640/92.9%RB:(神圣)4213/56.8%|1",
["Hendric"]="EX:(惩戒)377/87.0%ET:(惩戒)120/85.0%EB:(神圣)854/91.2%|1",
["Sigslol"]="EX:(神圣)1582/85.1%LT:(神圣)254/97.1%EB:(神圣)519/94.6%|1",
["Noons"]="EX:(神圣)2318/78.2%ET:(神圣)585/93.5%EB:(神圣)1617/83.4%|1",
["Stufo"]="RX:(神圣)3501/67.2%RT:(神圣)2541/71.7%EB:(神圣)1551/84.1%|1",
["Smacke"]="RX:(神圣)3806/64.3%RT:(神圣)3383/62.4%EB:(神圣)2080/78.7%|1",
["Nazerion"]="RX:(神圣)4451/58.3%ET:(神圣)1250/86.1%EB:(神圣)681/93.0%|1",
["Holyholger"]="RX:(神圣)4744/55.5%ET:(神圣)648/92.8%EB:(神圣)706/92.7%|1",
["Semyra"]="RX:(惩戒)1397/51.7%ET:(神圣)2242/75.1%RB:(神圣)2874/70.5%|0",
["Slasksade"]="UX:(神圣)7633/28.4%RT:(神圣)3898/56.7%EB:(神圣)2170/77.8%|0",
["Haugaard"]="LX:(神圣)382/98.1%ET:(神圣)1728/89.6%EB:(神圣)1752/90.1%|1",
["Jefferry"]="LX:(神圣)594/97.1%LT:(神圣)286/98.2%AB:(神圣)172/99.0%|1",
["Holytownie"]="EX:(神圣)2286/88.8%ET:(神圣)1051/93.7%RB:(神圣)4838/72.9%|1",
["Lunma"]="LX:(暗影)490/96.3%ET:(暗影)148/86.8%EB:(神圣)2568/85.6%|1",
["Galentia"]="EX:(暗影)1343/89.9%ET:(神圣)1721/89.7%EB:(神圣)2761/84.5%|1",
["Chalqualn"]="RX:(神圣)6571/67.9%ET:(神圣)1962/88.2%EB:(神圣)2990/83.2%|1",
["Sadspriest"]="EX:(暗影)1827/86.2%ET:(神圣)2077/87.6%LB:(神圣)792/95.5%|1",
["Telos"]="EX:(暗影)1519/88.6%ET:(神圣)2653/84.1%EB:(神圣)1467/91.7%|1",
["Svalan"]="RX:(神圣)8473/58.6%ET:(神圣)849/94.9%EB:(神圣)1059/94.0%|1",
["Vuston"]="RX:(神圣)8571/58.1%RT:(神圣)7737/53.8%EB:(神圣)3991/77.6%|1",
["Prompeguri"]="RX:(神圣)8704/57.5%ET:(神圣)1185/92.9%EB:(神圣)1838/89.7%|1",
["Lilyroosje"]="RX:(神圣)8795/57.0%ET:(神圣)2982/82.2%EB:(神圣)2090/88.3%|1",
["Autoheal"]="RX:(神圣)8824/56.9%ET:(神圣)1605/90.4%LB:(神圣)313/98.2%|1",
["Argosy"]="EX:(暗影)1454/89.0%ET:(神圣)2511/85.0%EB:(神圣)3714/79.2%|1",
["Ranka"]="RX:(暗影)3850/71.1%ET:(神圣)2805/83.2%LB:(神圣)704/96.0%|1",
["Teeah"]="EX:(暗影)1353/89.8%RT:(神圣)7014/58.1%EB:(神圣)3932/77.9%|1",
["Ciggiesmalls"]="RX:(暗影)5325/60.0%LT:(神圣)641/96.1%LB:(神圣)659/96.3%|0",
["Obidan"]="UX:(神圣)12218/40.3%UT:(神圣)9190/45.1%RB:(神圣)4616/74.1%|0",
["Pappi"]="UX:(神圣)15222/25.6%RT:(神圣)7321/56.3%EB:(神圣)3076/82.7%|0",
["Ruehin"]="UX:(神圣)15291/25.3%RT:(神圣)4484/73.2%EB:(神圣)4100/77.0%|0",
["Myaja"]="UX:(恢复)5256/40.3%RT:(恢复)3710/60.1%UB:(恢复)5780/33.5%|0",
["LASTUPDATE"]="2024-01-13"
}
