if(GetRealmName() ~= "Shazzrah") then
return
end

STOP_Database = {
}

WP_Database = {
["Zboom"]="UX:(恢复)4984/40.9%ET:(恢复)514/93.4%EB:(恢复)413/94.7%|0",
["Ellesyme"]="UX:(恢复)5263/37.6%ET:(恢复)404/94.8%EB:(恢复)627/92.0%|1",
["Healjack"]="UX:(神圣)7604/28.7%|0",
["Ryanyth"]="UX:(神圣)7650/28.3%ET:(神圣)1624/81.9%EB:(神圣)1339/86.3%|0",
["Almsivi"]="UX:(神圣)12910/36.9%RT:(神圣)6025/64.0%|0",
["Lapilule"]="RX:(暗影)4888/63.3%LT:(神圣)632/96.2%LB:(神圣)891/95.0%|0",
["Nyrax"]="UX:(神圣)14733/28.0%|0",
["Protone"]="UX:(神圣)15030/26.6%RT:(神圣)4432/73.5%EB:(神圣)983/94.5%|0",
["LASTUPDATE"]="2024-01-13"
}
