if(GetRealmName() ~= "Hydraxian Waterlords") then
return
end

STOP_Database = {
}

WP_Database = {
["Dactydudu"]="CX:(恢复)6715/20.9%EB:(恢复)1117/85.8%|1",
["Brokenjeff"]="CX:(恢复)7455/12.2%RT:(恢复)2781/64.9%RB:(恢复)2206/72.0%|1",
["Hcul"]="CX:(神圣)8646/19.4%UT:(神圣)6252/31.3%EB:(神圣)858/91.2%|1",
["Justicaria"]="CX:(神圣)8862/17.4%RT:(神圣)4251/53.3%RB:(神圣)3535/64.0%|1",
["Amj"]="CX:(神圣)9374/12.6%CT:(神圣)8812/3.1%UB:(神圣)5410/45.0%|1",
["Septiminus"]="CX:(神圣)9650/10.1%UT:(神圣)5733/37.0%RB:(神圣)3858/60.7%|1",
["Pockethealer"]="CX:(神圣)10245/4.5%UT:(惩戒)578/27.7%UB:(神圣)5103/48.1%|1",
["Mýc"]="CX:(神圣)17574/14.7%CT:(神圣)13348/21.2%EB:(神圣)2864/84.0%|1",
["Yeetxd"]="CX:(神圣)17631/14.5%RB:(神圣)6227/65.4%|1",
["Jso"]="CX:(神圣)18124/12.1%CT:(神圣)13440/20.6%UB:(神圣)9415/47.6%|1",
["Elyzium"]="CX:(神圣)18148/12.0%UT:(神圣)11305/33.2%EB:(神圣)3255/81.9%|1",
["Brew"]="CX:(神圣)18361/10.9%EB:(神圣)3192/82.2%|1",
["Juno"]="CX:(神圣)18439/10.6%ET:(神圣)3930/76.8%EB:(神圣)3916/78.2%|1",
["LASTUPDATE"]="2024-01-18"
}
