if(GetRealmName() ~= "Shazzrah") then
return
end

STOP_Database = {
}

WP_Database = {
["Zboom"]="UX:(恢复)5013/41.0%ET:(恢复)514/93.5%LB:(恢复)415/97.3%|1",
["Ellesyme"]="UX:(恢复)5304/37.6%ET:(恢复)409/94.8%LB:(恢复)630/96.0%|1",
["Healjack"]="UX:(神圣)7673/28.5%|1",
["Ryanyth"]="UX:(神圣)7718/28.1%ET:(神圣)1650/81.8%EB:(神圣)1348/93.1%|1",
["Ihealudie"]="CX:(神圣)9158/14.7%|1",
["Almsivi"]="UX:(神圣)13035/36.8%RT:(神圣)6120/63.8%|1",
["Lapilule"]="RX:(暗影)4909/63.4%LT:(神圣)641/96.2%LB:(神圣)895/97.5%|1",
["Nyrax"]="UX:(神圣)14877/27.9%|1",
["Protone"]="UX:(神圣)15162/26.6%RT:(神圣)4500/73.4%LB:(神圣)991/97.2%|1",
["Neptunee"]="CX:(神圣)15916/22.8%ET:(神圣)1963/88.4%EB:(神圣)3066/82.9%|2",
["Valpariona"]="CX:(神圣)19459/5.7%CT:(神圣)16108/4.9%|1",
["LASTUPDATE"]="2024-01-19"
}
