if(GetRealmName() ~= "Hydraxian Waterlords") then
return
end

STOP_Database = {
}

WP_Database = {
["Dactydudu"]="CX:(恢复)6726/20.9%EB:(恢复)1117/92.9%|1",
["Brokenjeff"]="CX:(恢复)7468/12.2%RT:(恢复)2781/64.9%EB:(恢复)2208/86.0%|1",
["Hcul"]="CX:(神圣)8658/19.4%UT:(神圣)6252/31.3%LB:(神圣)859/95.6%|1",
["Justicaria"]="CX:(神圣)8874/17.4%RT:(神圣)4251/53.3%EB:(神圣)3543/82.0%|1",
["Amj"]="CX:(神圣)9383/12.6%CT:(神圣)8812/3.1%RB:(神圣)5424/72.4%|1",
["Septiminus"]="CX:(神圣)9662/10.0%UT:(神圣)5733/37.0%EB:(神圣)3864/80.4%|1",
["Pockethealer"]="CX:(神圣)10259/4.5%UT:(惩戒)581/27.6%RB:(神圣)5112/74.0%|1",
["Mýc"]="CX:(神圣)17574/14.7%CT:(神圣)13348/21.2%EB:(神圣)2864/84.0%|2",
["Yeetxd"]="CX:(神圣)17659/14.5%EB:(神圣)6241/82.7%|1",
["Jso"]="CX:(神圣)18150/12.1%CT:(神圣)13440/20.6%RB:(神圣)9433/73.8%|1",
["Elyzium"]="CX:(神圣)18174/12.0%UT:(神圣)11305/33.2%EB:(神圣)3265/90.9%|1",
["Brew"]="CX:(神圣)18384/11.0%EB:(神圣)3199/91.1%|1",
["Juno"]="CX:(神圣)18463/10.6%ET:(神圣)3930/76.8%EB:(神圣)3926/89.1%|1",
["LASTUPDATE"]="2024-01-19"
}
