if(GetRealmName() ~= "Auberdine") then
return
end

STOP_Database = {
}

WP_Database = {
["Miryä"]="EX:(恢复)460/94.5%ET:(恢复)738/90.5%LB:(恢复)100/98.7%|1",
["Tazaria"]="RX:(恢复)2782/67.0%UT:(恢复)4501/42.6%EB:(恢复)1050/86.6%|1",
["Miaou"]="RX:(恢复)4170/50.5%ET:(恢复)1627/79.2%EB:(恢复)820/89.5%|0",
["Syphä"]="UX:(恢复)4668/44.6%CT:(恢复)6625/15.5%RB:(恢复)2342/70.1%|0",
["Merciquï"]="RX:(神圣)3705/65.2%ET:(神圣)1091/87.8%LB:(神圣)449/95.4%|1",
["Lokius"]="EX:(防护)65/78.8%RT:(神圣)3773/58.0%EB:(神圣)989/89.8%|1",
["Arkanaëlle"]="UX:(神圣)5767/45.9%ET:(神圣)2044/77.3%EB:(神圣)1586/83.7%|0",
["Dosargente"]="UX:(神圣)6150/42.3%RT:(神圣)2858/68.2%EB:(神圣)822/91.5%|0",
["Bofurt"]="UX:(神圣)6939/34.9%UB:(神圣)6682/31.6%|1",
["Scruscru"]="RX:(神圣)5342/73.9%ET:(神圣)3212/80.8%EB:(神圣)1063/94.0%|1",
["Valériane"]="RX:(神圣)8783/57.1%RT:(神圣)4928/70.5%EB:(神圣)978/94.5%|1",
["Lucyliu"]="RX:(神圣)9326/54.4%ET:(神圣)3418/79.6%LB:(神圣)613/96.5%|1",
["Nalta"]="RX:(神圣)9950/51.4%RT:(神圣)7122/57.4%EB:(神圣)2436/86.3%|1",
["Galyenai"]="UX:(神圣)10264/49.8%RT:(神圣)5011/70.0%EB:(神圣)1584/91.1%|1",
["Médikit"]="UX:(神圣)12110/40.8%RT:(神圣)7637/54.4%EB:(神圣)2321/87.0%|0",
["LASTUPDATE"]="2024-01-13"
}
