if(GetRealmName() ~= "Hydraxian Waterlords") then
return
end

STOP_Database = {
}

WP_Database = {
["Dactydudu"]="CX:(恢复)6708/20.9%EB:(恢复)1117/85.8%|1",
["Brokenjeff"]="CX:(恢复)7451/12.1%RT:(恢复)2769/64.9%RB:(恢复)2206/72.0%|1",
["Hcul"]="CX:(神圣)8639/19.4%UT:(神圣)6224/31.3%EB:(神圣)858/91.2%|1",
["Justicaria"]="CX:(神圣)8856/17.4%RT:(神圣)4235/53.2%RB:(神圣)3535/64.0%|1",
["Amj"]="CX:(神圣)9365/12.7%CT:(神圣)8775/3.1%UB:(神圣)5410/45.0%|1",
["Septiminus"]="CX:(神圣)9640/10.1%UT:(神圣)5712/36.9%RB:(神圣)3858/60.7%|1",
["Pockethealer"]="CX:(神圣)10237/4.5%UT:(惩戒)578/27.7%UB:(神圣)5103/48.1%|1",
["Mýc"]="CX:(神圣)17525/14.7%RT:(神圣)13238/60.6%EB:(神圣)2852/92.0%|2",
["Yeetxd"]="CX:(神圣)17601/14.5%RB:(神圣)6227/65.4%|1",
["Jso"]="CX:(神圣)18093/12.1%CT:(神圣)13382/20.6%UB:(神圣)9415/47.6%|1",
["Elyzium"]="CX:(神圣)18103/11.9%RT:(神圣)11222/66.6%EB:(神圣)3244/90.9%|2",
["Brew"]="CX:(神圣)18332/10.9%EB:(神圣)3192/82.2%|1",
["Juno"]="CX:(神圣)18411/10.5%ET:(神圣)3910/76.8%EB:(神圣)3916/78.2%|1",
["LASTUPDATE"]="2024-01-17"
}
