if(GetRealmName() ~= "Hydraxian Waterlords") then
return
end

STOP_Database = {
}

WP_Database = {
["Dactydudu"]="CX:(恢复)6672/20.9%EB:(恢复)1116/85.7%|1",
["Brokenjeff"]="CX:(恢复)7407/12.2%RT:(恢复)2735/65.1%RB:(恢复)2191/72.0%|1",
["Hcul"]="CX:(神圣)8596/19.5%UT:(神圣)6167/31.5%EB:(神圣)851/91.3%|1",
["Justicaria"]="CX:(神圣)8810/17.5%RT:(神圣)4184/53.5%RB:(神圣)3513/64.0%|1",
["Amj"]="CX:(神圣)9324/12.7%CT:(神圣)8716/3.1%UB:(神圣)5364/45.1%|1",
["Septiminus"]="CX:(神圣)9600/10.1%UT:(神圣)5652/37.2%RB:(神圣)3828/60.8%|1",
["Pockethealer"]="CX:(神圣)10192/4.6%UT:(惩戒)577/27.6%UB:(神圣)5065/48.1%|1",
["Mýc"]="CX:(神圣)17496/14.8%CT:(神圣)13170/21.3%EB:(神圣)2836/84.1%|0",
["Yeetxd"]="CX:(神圣)17554/14.5%RB:(神圣)6189/65.3%|0",
["Jso"]="CX:(神圣)18047/12.1%CT:(神圣)13260/20.8%UB:(神圣)9345/47.6%|0",
["Elyzium"]="CX:(神圣)18073/12.0%UT:(神圣)11165/33.3%EB:(神圣)3231/81.9%|0",
["Brew"]="CX:(神圣)18253/10.9%EB:(神圣)3167/82.2%|1",
["Juno"]="CX:(神圣)18328/10.5%ET:(神圣)3865/76.9%EB:(神圣)3885/78.2%|1",
["LASTUPDATE"]="2024-01-14"
}
