if(GetRealmName() ~= "Пламегор") then
return
end

STOP_Database = {
}

WP_Database = {
["Розенмейден"]="UX:(恢复)5269/37.9%ET:(恢复)528/93.3%EB:(恢复)677/91.4%|0",
["Друст"]="UX:(恢复)6086/28.3%ET:(恢复)1741/78.0%EB:(恢复)869/88.9%|0",
["Афер"]="RX:(平衡)1066/68.8%|0",
["Тровис"]="CX:(恢复)7244/14.7%RT:(守护)655/69.2%EB:(守护)222/88.7%|0",
["Артон"]="CX:(恢复)8044/5.3%UB:(守护)993/49.3%|0",
["Хоттыч"]="RX:(野性)673/64.4%ET:(野性)285/83.7%EB:(野性)361/84.3%|0",
["Бруни"]="EX:(神圣)1861/82.6%ET:(神圣)833/90.8%AB:(神圣)44/99.5%|0",
["Жмэх"]="EX:(神圣)2515/76.5%ET:(神圣)587/93.5%LB:(神圣)434/95.5%|0",
["Интенсе"]="RX:(神圣)2785/74.0%LT:(神圣)290/96.8%LB:(神圣)295/97.0%|0",
["Диомат"]="RX:(神圣)3859/64.0%ET:(神圣)878/90.3%LB:(神圣)371/96.2%|0",
["Голдсмит"]="RX:(神圣)4422/58.8%ET:(神圣)477/94.7%LB:(神圣)142/98.5%|0",
["Трови"]="EX:(惩戒)257/91.2%RT:(神圣)2345/74.2%EB:(防护)19/88.0%|0",
["Воложанин"]="UX:(神圣)6139/42.8%EB:(惩戒)101/89.2%|0",
["Омнилайт"]="UX:(神圣)7869/26.7%EB:(神圣)867/91.1%|0",
["Зафиро"]="CX:(神圣)8205/23.5%|0",
["Мистарт"]="CX:(神圣)8355/22.1%UT:(神圣)4738/47.7%RB:(神圣)3238/67.1%|1",
["Емельяненко"]="CX:(神圣)9031/15.8%CT:(神圣)7341/19.3%EB:(神圣)1521/84.5%|0",
["Джамбосса"]="CX:(神圣)9642/10.1%UT:(神圣)5214/42.7%EB:(神圣)1046/89.3%|0",
["Раймундт"]="CX:(神圣)9963/7.1%|0",
["Лунарий"]="RX:(神圣)8952/56.6%RT:(神圣)4470/73.6%EB:(神圣)1662/90.7%|0",
["Гегалс"]="UX:(神圣)11570/43.9%RT:(神圣)7183/57.6%EB:(神圣)2046/88.6%|0",
["Тауриссанчик"]="CX:(神圣)16182/21.5%UT:(暗影)814/27.7%|0",
["Ужасныйхил"]="CX:(神圣)16628/19.3%UT:(神圣)11038/34.8%EB:(神圣)3258/81.9%|0",
["Дэйроз"]="CX:(神圣)18004/12.7%CT:(神圣)13578/19.8%RB:(神圣)7055/60.8%|0",
["Эсколастика"]="CX:(神圣)18199/11.7%CT:(戒律)82/21.3%EB:(戒律)15/83.9%|0",
["Коньтрацепт"]="CX:(神圣)18257/11.4%|0",
["Димонжрун"]="CX:(神圣)18524/10.1%CT:(神圣)13396/20.9%|0",
["Лимонти"]="CX:(神圣)18674/9.4%CT:(神圣)15358/9.3%RB:(神圣)8008/55.5%|0",
["Спедар"]="CX:(神圣)18681/9.4%|0",
["Орлинка"]="CX:(神圣)19227/6.7%CT:(神圣)14746/12.9%UB:(神圣)12995/27.7%|0",
["Тайники"]="CX:(神圣)20040/2.8%UT:(暗影)791/29.8%UB:(暗影)968/30.6%|0",
["LASTUPDATE"]="2024-01-17"
}
