if(GetRealmName() ~= "Пламегор") then
return
end

STOP_Database = {
}

WP_Database = {
["Розенмейден"]="UX:(恢复)5247/37.9%ET:(恢复)528/93.2%EB:(恢复)675/91.3%|1",
["Друст"]="UX:(恢复)6064/28.2%ET:(恢复)1714/78.1%EB:(恢复)862/89.0%|1",
["Афер"]="RX:(平衡)1062/68.8%|1",
["Тровис"]="CX:(恢复)7220/14.5%RT:(守护)653/69.0%EB:(守护)218/88.8%|1",
["Артон"]="CX:(恢复)8000/5.3%UB:(守护)976/49.6%|1",
["Хоттыч"]="RX:(野性)667/64.4%ET:(野性)282/83.7%EB:(野性)362/84.2%|1",
["Бруни"]="EX:(神圣)1848/82.7%ET:(神圣)824/90.8%AB:(神圣)44/99.5%|1",
["Жмэх"]="EX:(神圣)2494/76.7%ET:(神圣)574/93.6%LB:(神圣)430/95.6%|1",
["Интенсе"]="RX:(神圣)2771/74.1%LT:(神圣)282/96.8%LB:(神圣)291/97.0%|1",
["Диомат"]="RX:(神圣)3834/64.2%ET:(神圣)869/90.3%LB:(神圣)367/96.2%|1",
["Голдсмит"]="RX:(神圣)4401/58.9%ET:(神圣)469/94.8%LB:(神圣)140/98.5%|1",
["Трови"]="EX:(惩戒)257/91.1%RT:(神圣)2305/74.4%EB:(防护)20/87.4%|1",
["Воложанин"]="UX:(神圣)6112/42.9%EB:(惩戒)99/89.3%|1",
["Омнилайт"]="UX:(神圣)7840/26.7%EB:(神圣)860/91.2%|1",
["Зафиро"]="CX:(神圣)8175/23.6%|1",
["Мистарт"]="CX:(神圣)8329/22.2%UT:(神圣)4695/47.8%RB:(神圣)3219/67.0%|1",
["Емельяненко"]="CX:(神圣)9003/15.9%CT:(神圣)7266/19.2%EB:(神圣)1508/84.5%|1",
["Джамбосса"]="CX:(神圣)9613/10.2%UT:(神圣)5144/42.8%EB:(神圣)1037/89.3%|1",
["Раймундт"]="CX:(神圣)9930/7.2%|1",
["Лунарий"]="RX:(神圣)8910/56.6%RT:(神圣)4401/73.7%EB:(神圣)1644/90.8%|1",
["Гегалс"]="UX:(神圣)11516/43.9%RT:(神圣)7077/57.7%EB:(神圣)2027/88.6%|1",
["Тауриссанчик"]="CX:(神圣)16124/21.5%UT:(暗影)810/28.0%|1",
["Ужасныйхил"]="CX:(神圣)16555/19.4%UT:(神圣)10905/34.9%EB:(神圣)3238/81.8%|1",
["Дэйроз"]="CX:(神圣)17930/12.7%CT:(神圣)13402/19.9%RB:(神圣)7001/60.8%|1",
["Эсколастика"]="CX:(神圣)18122/11.7%CT:(戒律)82/21.3%EB:(戒律)15/83.9%|1",
["Коньтрацепт"]="CX:(神圣)18182/11.4%|1",
["Димонжрун"]="CX:(神圣)18450/10.1%CT:(神圣)13219/21.0%|1",
["Лимонти"]="CX:(神圣)18598/9.4%CT:(神圣)15171/9.4%RB:(神圣)7952/55.4%|1",
["Спедар"]="CX:(神圣)18604/9.4%|1",
["Орлинка"]="CX:(神圣)19147/6.7%CT:(神圣)14564/13.0%UB:(神圣)12897/27.7%|1",
["Тайники"]="CX:(神圣)19910/2.8%UT:(暗影)790/29.8%UB:(暗影)969/29.8%|2",
["LASTUPDATE"]="2024-01-15"
}
