if(GetRealmName() ~= "Gehennas") then
return
end

STOP_Database = {
}

WP_Database = {
["Geawin"]="RX:(守护)747/56.7%ET:(守护)147/93.1%LB:(守护)65/96.7%|1",
["Lefara"]="UX:(射击)5420/49.9%ET:(射击)1111/89.9%LB:(射击)348/97.6%|1",
["Meluiwen"]="UX:(射击)6407/40.8%ET:(射击)2247/79.7%EB:(射击)2249/84.6%|1",
["Meliva"]="UX:(射击)7415/31.4%RT:(射击)3549/67.9%EB:(射击)983/93.2%|1",
["Faerun"]="CX:(射击)8512/21.3%RT:(射击)3088/72.1%EB:(射击)3573/75.5%|1",
["Noßody"]="UX:(火焰)14561/38.9%ET:(火焰)4790/75.9%AB:(冰霜)15/99.9%|1",
["Kruster"]="CX:(火焰)18256/23.3%ET:(火焰)2400/87.9%|1",
["Badrastina"]="CX:(火焰)18612/21.9%ET:(火焰)4219/78.8%EB:(火焰)1649/86.0%|1",
["Jaymago"]="CX:(火焰)18691/21.5%CT:(火焰)18005/9.6%RB:(火焰)3222/72.8%|1",
["Frostyfreeze"]="CX:(火焰)19308/18.9%RT:(火焰)8439/57.6%EB:(火焰)2943/75.1%|1",
["Coldylocks"]="CX:(火焰)19639/17.5%RT:(冰霜)2764/72.9%RB:(冰霜)6134/70.5%|1",
["Gñomey"]="CX:(火焰)20892/12.3%UT:(火焰)9990/49.8%EB:(火焰)2273/80.8%|1",
["Jéremiah"]="EX:(冰霜)3006/75.0%UT:(冰霜)6902/32.4%UB:(冰霜)11817/43.2%|1",
["Simisimi"]="RX:(冰霜)5007/58.3%UT:(冰霜)5455/46.6%UB:(冰霜)14326/31.2%|1",
["Dizzyofc"]="UX:(冰霜)7447/38.0%RB:(冰霜)5565/73.2%|1",
["Tidus"]="UX:(神圣)8007/25.4%RB:(神圣)5834/70.4%|2",
["Glendon"]="CX:(神圣)8127/24.3%ET:(神圣)2201/75.8%EB:(神圣)2757/86.0%|2",
["Alarica"]="CX:(神圣)8711/18.9%UT:(神圣)5124/43.7%EB:(神圣)2988/84.8%|2",
["Tacofriday"]="CX:(神圣)9061/15.6%UT:(神圣)5370/41.0%RB:(神圣)6876/65.1%|2",
["Nutjah"]="CX:(神圣)9076/15.5%UT:(神圣)5894/35.2%RB:(神圣)7454/62.1%|2",
["Gwendelah"]="CX:(神圣)16645/19.4%RT:(神圣)7710/54.4%EB:(神圣)7394/79.5%|2",
["Tekaz"]="UX:(奇袭)13569/36.6%ET:(奇袭)1194/93.7%LB:(战斗)8/98.2%|1",
["Christoffel"]="UX:(奇袭)15366/28.2%ET:(奇袭)2194/88.5%EB:(奇袭)1463/93.1%|1",
["Sladex"]="CX:(奇袭)16345/23.6%ET:(奇袭)4666/75.5%EB:(奇袭)1987/90.7%|1",
["Pumpergirl"]="RX:(防护)13488/50.3%ET:(狂怒)2837/92.5%LB:(狂怒)1499/96.0%|1",
["Brunsåsen"]="UX:(狂怒)28122/36.1%ET:(狂怒)2531/93.3%LB:(狂怒)1043/97.2%|1",
["Littledizzy"]="UX:(狂怒)28530/35.2%ET:(狂怒)2538/93.3%LB:(狂怒)1002/97.3%|1",
["Rãgnär"]="UX:(狂怒)28812/34.6%ET:(狂怒)2925/92.2%EB:(狂怒)5250/86.1%|1",
["Jahnee"]="UX:(防护)13612/49.8%ET:(狂怒)3860/89.8%LB:(狂怒)1157/96.9%|1",
["Pathologist"]="RX:(防护)12412/54.3%ET:(防护)2243/86.0%EB:(狂怒)4973/86.8%|1",
["Lots"]="CX:(狂怒)33123/24.8%ET:(狂怒)3584/90.5%EB:(狂怒)3654/90.3%|1",
["Maryanne"]="CX:(狂怒)35527/19.3%UT:(狂怒)18962/49.9%RB:(狂怒)18904/50.1%|1",
["Serjio"]="CX:(狂怒)40055/9.0%UT:(狂怒)23725/37.4%UB:(狂怒)24662/35.0%|1",
["LASTUPDATE"]="2024-01-20"
}
