if(GetRealmName() ~= "Gehennas") then
return
end

STOP_Database = {
}

WP_Database = {
["Geawin"]="RX:(守护)749/56.6%ET:(守护)147/93.1%LB:(守护)65/96.7%|1",
["Lefara"]="UX:(射击)5431/49.8%ET:(射击)1112/89.9%LB:(射击)353/97.5%|1",
["Meluiwen"]="UX:(射击)6420/40.7%ET:(射击)2255/79.6%EB:(射击)2258/84.6%|1",
["Meliva"]="UX:(射击)7433/31.4%RT:(射击)3569/67.8%EB:(射击)989/93.2%|1",
["Faerun"]="CX:(射击)8534/21.2%RT:(射击)3109/71.9%EB:(射击)3586/75.5%|1",
["Noßody"]="UX:(火焰)14594/38.8%ET:(火焰)4813/75.8%AB:(冰霜)15/99.9%|1",
["Kruster"]="CX:(火焰)18284/23.3%ET:(火焰)2406/87.9%|1",
["Badrastina"]="CX:(火焰)18640/21.8%ET:(火焰)4249/78.7%EB:(火焰)1658/86.0%|1",
["Jaymago"]="CX:(火焰)18720/21.5%CT:(火焰)18057/9.5%RB:(火焰)3244/72.7%|1",
["Frostyfreeze"]="CX:(火焰)19339/18.9%RT:(火焰)8477/57.5%EB:(火焰)2961/75.1%|1",
["Coldylocks"]="CX:(火焰)19667/17.5%RT:(冰霜)2772/72.9%RB:(冰霜)6147/70.5%|1",
["Gñomey"]="CX:(火焰)20908/12.3%UT:(火焰)10041/49.6%EB:(火焰)2283/80.8%|1",
["Jéremiah"]="EX:(冰霜)3008/75.0%UT:(冰霜)6913/32.4%UB:(冰霜)11855/43.2%|1",
["Simisimi"]="RX:(冰霜)5010/58.3%UT:(冰霜)5464/46.6%UB:(冰霜)14374/31.1%|1",
["Dizzyofc"]="UX:(冰霜)7463/38.0%RB:(冰霜)5586/73.2%|1",
["Tidus"]="UX:(神圣)8021/25.4%RB:(神圣)5869/70.4%|1",
["Glendon"]="CX:(神圣)8142/24.2%ET:(神圣)2226/75.6%EB:(神圣)2773/86.0%|1",
["Alarica"]="CX:(神圣)8726/18.8%UT:(神圣)5150/43.7%EB:(神圣)3008/84.8%|1",
["Tacofriday"]="CX:(神圣)9076/15.6%UT:(神圣)5404/40.9%RB:(神圣)6913/65.1%|1",
["Nutjah"]="CX:(神圣)9089/15.4%UT:(神圣)5940/35.1%RB:(神圣)7494/62.2%|1",
["Gwendelah"]="CX:(神圣)16661/19.3%RT:(神圣)7788/54.2%EB:(神圣)7456/79.4%|1",
["Tekaz"]="UX:(奇袭)13569/36.6%ET:(奇袭)1194/93.7%LB:(战斗)8/98.2%|2",
["Christoffel"]="UX:(奇袭)15387/28.2%ET:(奇袭)2209/88.4%EB:(奇袭)1470/93.1%|1",
["Sladex"]="CX:(奇袭)16372/23.6%ET:(奇袭)4686/75.5%EB:(奇袭)1998/90.7%|1",
["Brunsåsen"]="UX:(狂怒)28168/36.1%ET:(狂怒)2543/93.3%LB:(狂怒)1047/97.2%|1",
["Littledizzy"]="UX:(狂怒)28579/35.1%ET:(狂怒)2548/93.2%LB:(狂怒)1009/97.3%|1",
["Rãgnär"]="UX:(狂怒)28865/34.5%ET:(狂怒)2936/92.2%EB:(狂怒)5267/86.1%|1",
["Lots"]="CX:(狂怒)33173/24.7%ET:(狂怒)3596/90.5%EB:(狂怒)3663/90.3%|1",
["Maryanne"]="CX:(狂怒)35577/19.3%UT:(狂怒)19039/49.8%RB:(狂怒)18984/50.1%|1",
["Serjio"]="CX:(狂怒)40104/9.0%UT:(狂怒)23802/37.3%UB:(狂怒)24775/34.9%|1",
["Pathologist"]="RX:(防护)12430/54.3%ET:(防护)2260/85.9%EB:(狂怒)4986/86.9%|1",
["Pumpergirl"]="RX:(防护)13507/50.3%ET:(狂怒)2849/92.5%LB:(狂怒)1506/96.0%|1",
["Jahnee"]="UX:(防护)13634/49.8%ET:(狂怒)3875/89.8%LB:(狂怒)1163/96.9%|1",
["LASTUPDATE"]="2024-01-21"
}
