if(GetRealmName() ~= "Gehennas") then
return
end

STOP_Database = {
}

WP_Database = {
["Geawin"]="RX:(守护)745/56.7%ET:(守护)147/93.1%LB:(守护)65/96.7%|1",
["Tidus"]="UX:(神圣)8007/25.4%RB:(神圣)5834/70.4%|1",
["Glendon"]="CX:(神圣)8127/24.3%ET:(神圣)2201/75.8%EB:(神圣)2757/86.0%|1",
["Alarica"]="CX:(神圣)8711/18.9%UT:(神圣)5124/43.7%EB:(神圣)2988/84.8%|1",
["Tacofriday"]="CX:(神圣)9061/15.6%UT:(神圣)5370/41.0%RB:(神圣)6876/65.1%|1",
["Nutjah"]="CX:(神圣)9076/15.5%UT:(神圣)5894/35.2%RB:(神圣)7454/62.1%|1",
["Gwendelah"]="CX:(神圣)16645/19.4%RT:(神圣)7710/54.4%EB:(神圣)7394/79.5%|1",
["LASTUPDATE"]="2024-01-19"
}
