if(GetRealmName() ~= "Sulfuron") then
return
end

STOP_Database = {
}

WP_Database = {
["Jdilla"]="CX:(神圣)8216/23.4%RT:(神圣)3535/61.0%CB:(神圣)8229/16.3%|1",
["Gimlou"]="CX:(神圣)8345/22.2%RT:(神圣)3477/61.6%EB:(神圣)717/92.7%|1",
["Benab"]="CX:(神圣)8653/19.3%RT:(神圣)3059/66.2%LB:(神圣)348/96.4%|1",
["Kryozair"]="UX:(神圣)15034/26.9%RT:(神圣)5702/66.2%LB:(神圣)460/97.4%|1",
["Idius"]="CX:(神圣)17429/15.3%RT:(神圣)8225/51.2%LB:(神圣)717/96.0%|1",
["Shindoe"]="CX:(神圣)17715/13.9%RT:(神圣)5550/67.1%LB:(神圣)562/96.8%|1",
["Escabeau"]="CX:(神圣)18523/10.0%UT:(神圣)11691/30.7%RB:(神圣)6740/62.5%|1",
["LASTUPDATE"]="2024-01-17"
}
