if(GetRealmName() ~= "Gehennas") then
return
end

STOP_Database = {
}

WP_Database = {
["Geawin"]="RX:(守护)741/56.5%ET:(守护)146/93.1%LB:(守护)65/96.6%|1",
["Tidus"]="UX:(神圣)7952/25.5%UB:(神圣)5787/40.7%|1",
["Glendon"]="CX:(神圣)8067/24.5%ET:(神圣)2163/75.9%RB:(神圣)2726/72.1%|1",
["Alarica"]="CX:(神圣)8649/19.0%UT:(神圣)5059/43.8%RB:(神圣)2961/69.7%|1",
["Tacofriday"]="CX:(神圣)8998/15.8%UT:(神圣)5296/41.1%UB:(神圣)6823/30.1%|1",
["Nutjah"]="CX:(神圣)9014/15.6%UT:(神圣)5805/35.5%CB:(神圣)7391/24.3%|1",
["Gwendelah"]="CX:(神圣)16521/19.4%RT:(神圣)7594/54.6%RB:(神圣)7324/58.9%|1",
["LASTUPDATE"]="2024-01-14"
}
