if(GetRealmName() ~= "Sulfuron") then
return
end

STOP_Database = {
}

WP_Database = {
["Jdilla"]="CX:(神圣)8191/23.5%RT:(神圣)3500/61.1%CB:(神圣)8174/16.3%|1",
["Gimlou"]="CX:(神圣)8318/22.3%RT:(神圣)3440/61.7%EB:(神圣)711/92.7%|1",
["Benab"]="CX:(神圣)8629/19.4%RT:(神圣)3033/66.3%LB:(神圣)345/96.4%|1",
["Kryozair"]="UX:(神圣)14995/27.0%RT:(神圣)5655/66.2%LB:(神圣)458/97.4%|1",
["Idius"]="CX:(神圣)17379/15.3%RT:(神圣)8136/51.4%LB:(神圣)711/96.0%|1",
["Shindoe"]="CX:(神圣)17666/14.0%RT:(神圣)5497/67.1%LB:(神圣)561/96.8%|1",
["Escabeau"]="CX:(神圣)18478/10.0%UT:(神圣)11584/30.8%RB:(神圣)6695/62.5%|1",
["LASTUPDATE"]="2024-01-15"
}
