if(GetRealmName() ~= "Everlook") then
return
end

STOP_Database = {
}

WP_Database = {
["Krulin"]="RX:(恢复)2114/74.9%ET:(恢复)403/94.8%LB:(恢复)153/98.0%|0",
["Bodiuan"]="RX:(恢复)2116/74.9%ET:(恢复)1467/81.2%LB:(恢复)180/97.7%|0",
["Lunaedies"]="RX:(恢复)2292/72.8%RT:(恢复)2820/63.9%|0",
["Cribmaster"]="RX:(恢复)3265/61.2%ET:(恢复)412/94.7%EB:(恢复)461/94.1%|0",
["Susann"]="RX:(恢复)4097/51.4%|0",
["Safin"]="UX:(恢复)4444/47.3%ET:(恢复)510/93.4%LB:(恢复)348/95.5%|0",
["Ülf"]="RX:(神圣)3822/64.1%ET:(神圣)494/94.5%EB:(神圣)2053/78.9%|0",
["Quarrel"]="RX:(神圣)3831/64.1%LB:(神圣)110/98.8%|0",
["Tobiaspala"]="RX:(神圣)4940/53.7%RT:(神圣)4229/52.9%EB:(神圣)1178/87.9%|0",
["Derküster"]="RX:(神圣)4952/53.6%ET:(神圣)665/92.6%AB:(神圣)54/99.4%|0",
["Illumina"]="UX:(神圣)5408/49.3%|0",
["Oberon"]="UX:(神圣)5772/45.9%ET:(神圣)1441/83.9%EB:(神圣)1000/89.7%|0",
["Kralinka"]="UX:(神圣)5800/45.6%ET:(神圣)2221/75.2%RB:(神圣)3279/66.4%|0",
["Cleavy"]="UX:(神圣)6093/42.9%ET:(神圣)852/90.5%LB:(神圣)271/97.2%|0",
["Nelvin"]="UX:(神圣)7101/33.4%ET:(神圣)2248/75.0%EB:(神圣)1607/83.5%|0",
["Gorbasch"]="RX:(神圣)6115/70.1%ET:(神圣)2443/85.4%LB:(神圣)660/96.3%|0",
["Mirunya"]="RX:(神圣)7312/64.3%LT:(神圣)801/95.2%LB:(神圣)741/95.8%|0",
["Olø"]="RX:(神圣)8279/59.5%ET:(神圣)1861/88.8%AB:(神圣)177/99.0%|0",
["Amabelle"]="RX:(神圣)9269/54.7%ET:(神圣)1188/92.8%AB:(神圣)131/99.2%|0",
["Nheo"]="UX:(神圣)10467/48.9%ET:(神圣)3401/79.6%LB:(神圣)730/95.9%|0",
["Nithros"]="UX:(神圣)11289/44.8%RT:(神圣)8038/51.8%EB:(神圣)4381/75.4%|0",
["Blinxer"]="UX:(神圣)11514/43.7%ET:(神圣)2163/87.0%EB:(神圣)954/94.6%|0",
["Oraa"]="UX:(神圣)12084/41.0%RT:(神圣)6905/58.6%RB:(神圣)5231/70.7%|0",
["Kuschelhirn"]="UX:(神圣)13344/34.8%EB:(神圣)1990/88.8%|0",
["Semus"]="UX:(神圣)13409/34.5%ET:(神圣)3085/81.5%EB:(神圣)1206/93.2%|0",
["Calmi"]="UX:(神圣)13950/31.8%ET:(神圣)1001/94.0%EB:(神圣)1591/91.0%|0",
["Eleasara"]="UX:(神圣)14469/29.3%EB:(神圣)2432/86.3%|0",
["LASTUPDATE"]="2024-01-12"
}
