if(GetRealmName() ~= "Gehennas") then
return
end

STOP_Database = {
}

WP_Database = {
["Geawin"]="RX:(守护)744/56.6%ET:(守护)147/93.1%LB:(守护)65/96.7%|1",
["Tidus"]="UX:(神圣)7992/25.5%UB:(神圣)5827/40.7%|1",
["Glendon"]="CX:(神圣)8107/24.4%ET:(神圣)2191/75.8%RB:(神圣)2752/72.0%|1",
["Alarica"]="CX:(神圣)8693/18.9%UT:(神圣)5101/43.7%RB:(神圣)2982/69.7%|1",
["Tacofriday"]="CX:(神圣)9041/15.7%UT:(神圣)5345/41.0%UB:(神圣)6867/30.2%|1",
["Nutjah"]="CX:(神圣)9057/15.5%UT:(神圣)5867/35.2%CB:(神圣)7442/24.3%|1",
["Gwendelah"]="CX:(神圣)16600/19.3%RT:(神圣)7683/54.4%RB:(神圣)7381/58.9%|1",
["LASTUPDATE"]="2024-01-17"
}
