if(GetRealmName() ~= "Gehennas") then
return
end

STOP_Database = {
}

WP_Database = {
["Geawin"]="RX:(守护)744/56.6%ET:(守护)147/93.1%LB:(守护)65/96.7%|0",
["Tidus"]="UX:(神圣)7996/25.5%UB:(神圣)5827/40.7%|0",
["Glendon"]="CX:(神圣)8114/24.4%ET:(神圣)2201/75.8%RB:(神圣)2752/72.0%|0",
["Alarica"]="CX:(神圣)8700/18.9%UT:(神圣)5124/43.7%RB:(神圣)2982/69.7%|0",
["Tacofriday"]="CX:(神圣)9050/15.6%UT:(神圣)5370/41.0%UB:(神圣)6867/30.2%|0",
["Nutjah"]="CX:(神圣)9065/15.5%UT:(神圣)5894/35.2%CB:(神圣)7442/24.3%|0",
["Gwendelah"]="CX:(神圣)16627/19.3%RT:(神圣)7710/54.4%RB:(神圣)7381/58.9%|0",
["LASTUPDATE"]="2024-01-17"
}
