if(GetRealmName() ~= "Пламегор") then
return
end

STOP_Database = {
}

WP_Database = {
["Розенмейден"]="UX:(恢复)5229/38.0%ET:(恢复)528/93.2%EB:(恢复)675/91.3%|1",
["Бруни"]="EX:(神圣)1837/82.7%ET:(神圣)824/90.8%AB:(神圣)44/99.5%|1",
["Жмэх"]="EX:(神圣)2482/76.7%ET:(神圣)574/93.6%LB:(神圣)430/95.6%|1",
["Интенсе"]="RX:(神圣)2763/74.1%LT:(神圣)282/96.8%LB:(神圣)291/97.0%|1",
["Диомат"]="RX:(神圣)3818/64.2%ET:(神圣)869/90.3%LB:(神圣)367/96.2%|1",
["Голдсмит"]="RX:(神圣)4381/58.9%ET:(神圣)469/94.8%LB:(神圣)140/98.5%|1",
["Трови"]="EX:(惩戒)258/91.1%RT:(神圣)2305/74.4%EB:(防护)20/87.4%|0",
["Воложанин"]="UX:(神圣)6080/43.0%EB:(惩戒)99/89.3%|1",
["Лунарий"]="RX:(神圣)8862/56.7%RT:(神圣)4401/73.7%EB:(神圣)1644/90.8%|1",
["Гегалс"]="UX:(神圣)11453/44.0%RT:(神圣)7077/57.7%EB:(神圣)2027/88.6%|0",
["LASTUPDATE"]="2024-01-13"
}
