if(GetRealmName() ~= "Gehennas") then
return
end

STOP_Database = {
}

WP_Database = {
["Geawin"]="RX:(守护)744/56.5%ET:(守护)147/93.1%LB:(守护)65/96.7%|1",
["Tidus"]="UX:(神圣)7982/25.5%RB:(神圣)5806/70.4%|1",
["Glendon"]="CX:(神圣)8085/24.4%ET:(神圣)2163/75.9%RB:(神圣)2726/72.1%|2",
["Alarica"]="CX:(神圣)8682/19.0%RT:(神圣)5081/71.9%EB:(神圣)2973/84.8%|1",
["Tacofriday"]="CX:(神圣)9034/15.7%RT:(神圣)5323/70.5%RB:(神圣)6844/65.1%|1",
["Nutjah"]="CX:(神圣)9048/15.5%RT:(神圣)5840/67.7%RB:(神圣)7419/62.2%|1",
["Gwendelah"]="CX:(神圣)16584/19.3%ET:(神圣)7646/77.2%EB:(神圣)7359/79.4%|1",
["LASTUPDATE"]="2024-01-16"
}
