if(GetRealmName() ~= "Пламегор") then
return
end

STOP_Database = {
}

WP_Database = {
["Розенмейден"]="UX:(恢复)5258/37.9%LT:(恢复)526/96.6%LB:(恢复)675/95.7%|1",
["Друст"]="UX:(恢复)6074/28.2%ET:(恢复)1726/89.0%EB:(恢复)864/94.5%|1",
["Афер"]="RX:(平衡)1064/68.8%|1",
["Тровис"]="CX:(恢复)7234/14.6%RT:(守护)653/69.3%EB:(守护)221/88.7%|1",
["Артон"]="CX:(恢复)8023/5.2%UB:(守护)990/49.4%|1",
["Хоттыч"]="RX:(野性)668/64.5%ET:(野性)284/83.7%EB:(野性)361/84.3%|1",
["Бруни"]="EX:(神圣)1854/82.7%LT:(神圣)826/95.4%AB:(神圣)44/99.7%|1",
["Жмэх"]="EX:(神圣)2504/76.6%LT:(神圣)579/96.8%LB:(神圣)432/97.8%|1",
["Интенсе"]="RX:(神圣)2775/74.1%LT:(神圣)285/98.4%LB:(神圣)293/98.5%|1",
["Диомат"]="RX:(神圣)3850/64.0%LT:(神圣)868/95.2%LB:(神圣)369/98.1%|1",
["Голдсмит"]="RX:(神圣)4406/58.9%LT:(神圣)471/97.4%AB:(神圣)141/99.2%|1",
["Трови"]="EX:(惩戒)257/91.1%ET:(神圣)2327/87.1%EB:(神圣)1980/89.9%|1",
["Воложанин"]="UX:(神圣)6124/42.8%EB:(惩戒)101/89.2%|1",
["Омнилайт"]="UX:(神圣)7852/26.7%LB:(神圣)864/95.6%|1",
["Зафиро"]="CX:(神圣)8188/23.6%|1",
["Мистарт"]="CX:(神圣)8344/22.1%RT:(神圣)4720/73.9%EB:(神圣)3233/83.5%|1",
["Емельяненко"]="CX:(神圣)9013/15.9%RT:(神圣)7295/59.6%EB:(神圣)1513/92.2%|1",
["Джамбосса"]="CX:(神圣)9623/10.2%RT:(神圣)5169/71.4%EB:(神圣)1041/94.7%|1",
["Раймундт"]="CX:(神圣)9942/7.2%|1",
["Лунарий"]="RX:(神圣)8936/56.5%ET:(神圣)4433/86.8%LB:(神圣)1654/95.3%|1",
["Гегалс"]="UX:(神圣)11544/43.8%ET:(神圣)7126/78.8%EB:(神圣)2035/94.3%|1",
["Тауриссанчик"]="CX:(神圣)16149/21.4%RT:(神圣)13967/58.5%|1",
["Ужасныйхил"]="CX:(神圣)16585/19.3%RT:(神圣)10958/67.4%EB:(神圣)3250/90.9%|1",
["Дэйроз"]="CX:(神圣)17957/12.6%RT:(神圣)13471/59.9%EB:(神圣)7024/80.4%|1",
["Эсколастика"]="CX:(神圣)18151/11.7%RT:(戒律)82/60.6%EB:(戒律)15/91.9%|1",
["Коньтрацепт"]="CX:(神圣)18211/11.4%|1",
["Димонжрун"]="CX:(神圣)18477/10.1%RT:(神圣)13289/60.5%|1",
["Лимонти"]="CX:(神圣)18625/9.4%RT:(神圣)15243/54.7%EB:(神圣)7984/77.7%|1",
["Спедар"]="CX:(神圣)18629/9.4%|1",
["Орлинка"]="CX:(神圣)19173/6.7%RT:(神圣)14634/56.5%RB:(神圣)12936/63.9%|1",
["Тайники"]="CX:(神圣)19980/2.8%UT:(暗影)790/29.8%RB:(神圣)14586/59.3%|1",
["LASTUPDATE"]="2024-01-16"
}
