if(GetRealmName() ~= "Sulfuron") then
return
end

STOP_Database = {
}

WP_Database = {
["Jdilla"]="CX:(神圣)8224/23.3%RT:(神圣)3555/60.9%CB:(神圣)8229/16.3%|1",
["Gimlou"]="CX:(神圣)8352/22.2%RT:(神圣)3496/61.5%EB:(神圣)717/92.7%|1",
["Benab"]="CX:(神圣)8660/19.3%RT:(神圣)3074/66.2%LB:(神圣)348/96.4%|1",
["Kryozair"]="UX:(神圣)15063/26.9%RT:(神圣)5736/66.1%LB:(神圣)460/97.4%|1",
["Idius"]="CX:(神圣)17462/15.3%RT:(神圣)8256/51.2%LB:(神圣)717/96.0%|1",
["Shindoe"]="CX:(神圣)17741/13.9%RT:(神圣)5587/67.0%LB:(神圣)562/96.8%|1",
["Escabeau"]="CX:(神圣)18552/10.0%UT:(神圣)11738/30.7%RB:(神圣)6740/62.5%|1",
["LASTUPDATE"]="2024-01-18"
}
