if(GetRealmName() ~= "Sulfuron") then
return
end

STOP_Database = {
}

WP_Database = {
["Jdilla"]="CX:(神圣)8205/23.4%ET:(神圣)3523/80.5%RB:(神圣)8204/58.2%|1",
["Gimlou"]="CX:(神圣)8333/22.2%ET:(神圣)3464/80.8%LB:(神圣)714/96.3%|1",
["Benab"]="CX:(神圣)8643/19.3%ET:(神圣)3049/83.1%LB:(神圣)347/98.2%|1",
["Kryozair"]="UX:(神圣)15016/26.9%ET:(神圣)5685/83.1%LB:(神圣)459/98.7%|1",
["Idius"]="CX:(神圣)17410/15.3%ET:(神圣)8178/75.7%LB:(神圣)712/98.0%|1",
["Shindoe"]="CX:(神圣)17695/13.9%ET:(神圣)5523/83.5%LB:(神圣)560/98.4%|1",
["Escabeau"]="CX:(神圣)18505/10.0%RT:(神圣)11645/65.4%EB:(神圣)6719/81.2%|1",
["LASTUPDATE"]="2024-01-16"
}
