if(GetRealmName() ~= "Пламегор") then
return
end

STOP_Database = {
}

WP_Database = {
["Розенмейден"]="UX:(恢复)5264/37.9%ET:(恢复)526/93.3%EB:(恢复)677/91.4%|1",
["Друст"]="UX:(恢复)6081/28.3%ET:(恢复)1733/78.0%EB:(恢复)869/88.9%|1",
["Афер"]="RX:(平衡)1064/68.8%|1",
["Тровис"]="CX:(恢复)7240/14.6%RT:(守护)653/69.3%EB:(守护)221/88.7%|1",
["Артон"]="CX:(恢复)8034/5.3%UB:(守护)990/49.4%|1",
["Хоттыч"]="RX:(野性)668/64.5%ET:(野性)285/83.7%EB:(野性)361/84.3%|1",
["Бруни"]="EX:(神圣)1856/82.7%ET:(神圣)829/90.8%AB:(神圣)44/99.5%|1",
["Жмэх"]="EX:(神圣)2507/76.6%ET:(神圣)583/93.5%LB:(神圣)434/95.5%|1",
["Интенсе"]="RX:(神圣)2779/74.1%LT:(神圣)287/96.8%LB:(神圣)295/97.0%|1",
["Диомат"]="RX:(神圣)3853/64.0%ET:(神圣)873/90.3%LB:(神圣)371/96.2%|1",
["Голдсмит"]="RX:(神圣)4416/58.8%ET:(神圣)475/94.7%LB:(神圣)142/98.5%|1",
["Трови"]="EX:(惩戒)257/91.1%RT:(神圣)2335/74.2%EB:(防护)19/88.0%|1",
["Воложанин"]="UX:(神圣)6133/42.8%EB:(惩戒)101/89.2%|1",
["Омнилайт"]="UX:(神圣)7863/26.7%EB:(神圣)867/91.1%|1",
["Зафиро"]="CX:(神圣)8196/23.6%|1",
["Мистарт"]="CX:(神圣)8355/22.1%UT:(神圣)4738/47.7%RB:(神圣)3238/67.1%|1",
["Емельяненко"]="CX:(神圣)9022/15.9%CT:(神圣)7316/19.2%EB:(神圣)1521/84.5%|1",
["Джамбосса"]="CX:(神圣)9632/10.2%UT:(神圣)5192/42.7%EB:(神圣)1046/89.3%|1",
["Раймундт"]="CX:(神圣)9952/7.2%|1",
["Лунарий"]="RX:(神圣)8949/56.5%RT:(神圣)4452/73.6%EB:(神圣)1662/90.7%|1",
["Гегалс"]="UX:(神圣)11562/43.8%RT:(神圣)7153/57.6%EB:(神圣)2046/88.6%|1",
["Тауриссанчик"]="CX:(神圣)16164/21.4%UT:(暗影)813/27.8%|1",
["Ужасныйхил"]="CX:(神圣)16602/19.3%UT:(神圣)11001/34.7%EB:(神圣)3258/81.9%|1",
["Дэйроз"]="CX:(神圣)17976/12.6%CT:(神圣)13522/19.8%RB:(神圣)7055/60.8%|1",
["Эсколастика"]="CX:(神圣)18169/11.7%CT:(戒律)82/21.3%EB:(戒律)15/83.9%|1",
["Коньтрацепт"]="CX:(神圣)18228/11.4%|1",
["Димонжрун"]="CX:(神圣)18477/10.1%RT:(神圣)13289/60.5%|2",
["Лимонти"]="CX:(神圣)18645/9.4%CT:(神圣)15296/9.3%RB:(神圣)8008/55.5%|1",
["Спедар"]="CX:(神圣)18629/9.4%|2",
["Орлинка"]="CX:(神圣)19192/6.7%CT:(神圣)14686/12.9%UB:(神圣)12995/27.7%|1",
["Тайники"]="CX:(神圣)20006/2.8%UT:(暗影)791/29.8%UB:(暗影)965/30.6%|1",
["LASTUPDATE"]="2024-01-17"
}
