if(GetRealmName() ~= "Пламегор") then
return
end

STOP_Database = {
}

WP_Database = {
["Розенмейден"]="UX:(恢复)5272/38.0%ET:(恢复)528/93.3%LB:(恢复)678/95.7%|1",
["Друст"]="UX:(恢复)6094/28.3%ET:(恢复)1741/78.0%EB:(恢复)869/94.5%|1",
["Афер"]="RX:(平衡)1066/68.8%|2",
["Тровис"]="CX:(恢复)7254/14.7%RT:(守护)659/69.1%EB:(守护)223/88.6%|1",
["Артон"]="CX:(恢复)8061/5.2%UB:(守护)995/49.2%|1",
["Хоттыч"]="RX:(野性)673/64.4%ET:(野性)285/83.7%EB:(野性)362/84.3%|1",
["Бруни"]="EX:(神圣)1863/82.6%ET:(神圣)833/90.8%AB:(神圣)44/99.7%|1",
["Жмэх"]="EX:(神圣)2516/76.5%ET:(神圣)587/93.5%LB:(神圣)434/97.8%|1",
["Интенсе"]="RX:(神圣)2789/74.0%LT:(神圣)290/96.8%LB:(神圣)295/98.5%|1",
["Диомат"]="RX:(神圣)3859/64.0%ET:(神圣)878/90.3%LB:(神圣)371/98.1%|1",
["Голдсмит"]="RX:(神圣)4430/58.7%ET:(神圣)477/94.7%AB:(神圣)143/99.2%|1",
["Трови"]="EX:(惩戒)259/91.1%RT:(神圣)2345/74.2%EB:(神圣)1995/89.8%|1",
["Воложанин"]="UX:(神圣)6147/42.8%EB:(惩戒)101/89.2%|1",
["Омнилайт"]="UX:(神圣)7869/26.7%EB:(神圣)867/91.1%|2",
["Зафиро"]="CX:(神圣)8217/23.5%|1",
["Мистарт"]="CX:(神圣)8375/22.0%UT:(神圣)4764/47.6%EB:(神圣)3249/83.5%|1",
["Емельяненко"]="CX:(神圣)9043/15.8%CT:(神圣)7341/19.3%EB:(神圣)1526/92.2%|1",
["Джамбосса"]="CX:(神圣)9652/10.1%UT:(神圣)5214/42.7%EB:(神圣)1047/94.6%|1",
["Раймундт"]="CX:(神圣)9963/7.1%|2",
["Лунарий"]="RX:(神圣)8966/56.5%RT:(神圣)4470/73.6%LB:(神圣)1666/95.3%|1",
["Гегалс"]="UX:(神圣)11587/43.9%RT:(神圣)7183/57.6%EB:(神圣)2053/94.3%|1",
["Тауриссанчик"]="CX:(神圣)16200/21.5%UT:(暗影)818/27.8%|1",
["Ужасныйхил"]="CX:(神圣)16646/19.4%UT:(神圣)11038/34.8%EB:(神圣)3267/90.9%|1",
["Дэйроз"]="CX:(神圣)18028/12.7%CT:(神圣)13578/19.8%EB:(神圣)7067/80.4%|1",
["Эсколастика"]="CX:(神圣)18223/11.7%CT:(戒律)82/21.3%EB:(戒律)15/91.9%|1",
["Коньтрацепт"]="CX:(神圣)18282/11.4%|1",
["Димонжрун"]="CX:(神圣)18547/10.2%CT:(神圣)13396/20.9%|1",
["Лимонти"]="CX:(神圣)18699/9.4%CT:(神圣)15358/9.3%EB:(神圣)8020/77.7%|1",
["Спедар"]="CX:(神圣)18707/9.4%|1",
["Орлинка"]="CX:(神圣)19250/6.8%CT:(神圣)14746/12.9%RB:(神圣)13019/63.9%|1",
["Тайники"]="CX:(神圣)20065/2.8%UT:(暗影)791/30.2%RB:(神圣)14673/59.3%|1",
["LASTUPDATE"]="2024-01-19"
}
