if(GetRealmName() ~= "Sulfuron") then
return
end

STOP_Database = {
}

WP_Database = {
["Jdilla"]="CX:(神圣)8234/23.3%RT:(神圣)3555/60.9%RB:(神圣)8242/58.2%|1",
["Gimlou"]="CX:(神圣)8363/22.1%RT:(神圣)3496/61.5%LB:(神圣)719/96.3%|1",
["Benab"]="CX:(神圣)8671/19.3%RT:(神圣)3074/66.2%LB:(神圣)348/98.2%|1",
["Kryozair"]="UX:(神圣)15063/26.9%RT:(神圣)5736/66.1%LB:(神圣)460/97.4%|2",
["Idius"]="CX:(神圣)17484/15.3%RT:(神圣)8256/51.2%LB:(神圣)715/98.0%|1",
["Shindoe"]="CX:(神圣)17765/14.0%RT:(神圣)5587/67.0%LB:(神圣)563/98.4%|1",
["Escabeau"]="CX:(神圣)18576/10.0%UT:(神圣)11738/30.7%EB:(神圣)6757/81.2%|1",
["LASTUPDATE"]="2024-01-19"
}
