if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Állíláíñ"]="RX:(守护)849/54.1%ET:(守护)323/85.8%EB:(守护)256/87.7%|5",
["Khillian"]="UX:(恢复)6531/27.0%|5",
["Daníel"]="UX:(射击)7338/35.0%UT:(射击)7590/35.4%EB:(射击)2668/82.4%|5",
["Cyrenaican"]="CX:(火焰)19212/22.9%UT:(火焰)14408/32.2%|5",
["Mistymir"]="CX:(火焰)19568/21.5%RT:(火焰)5421/74.5%EB:(冰霜)1722/92.0%|5",
["Vijavica"]="CX:(火焰)21252/14.7%|5",
["Pogjohannes"]="CX:(神圣)8568/23.0%|5",
["Durinsbane"]="CX:(神圣)8605/22.7%RT:(神圣)4346/54.8%RB:(神圣)2977/70.7%|5",
["Riga"]="CX:(神圣)8656/22.2%UT:(神圣)6550/31.9%UB:(神圣)5409/46.9%|5",
["Mælken"]="CX:(神圣)9810/11.8%ET:(惩戒)61/93.0%LB:(惩戒)32/96.8%|5",
["Jhones"]="CX:(神圣)19173/11.2%UB:(神圣)13727/27.1%|5",
["Dreamscape"]="UX:(奇袭)13693/38.6%|5",
["Shezay"]="UX:(狂怒)31838/31.2%|5",
["Aalias"]="RX:(防护)9353/67.6%LT:(防护)632/96.3%LB:(防护)499/96.8%|5",
["LASTUPDATE"]="2024-03-15"
}
