if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)335.52/66.0%RT:(防护)699.79/95.6%|2",
["Állíláíñ"]="RX:(守护)291.42/48.4%RT:(守护)529.04/83.8%|2",
["Asjon"]="CT:(狂怒)39.32/15.8%|2",
["Cyrenaican"]="CX:(火焰)206.82/21.9%CT:(火焰)212.63/31.1%|2",
["Daníel"]="UX:(射击)259.38/34.3%UT:(射击)225.06/34.5%|2",
["Dreamscape"]="CX:(奇袭)371.67/37.2%|2",
["Durinsbane"]="UX:(神圣)241.62/22.5%UT:(神圣)373.06/53.0%|2",
["Jagaraba"]="UT:(神圣)156.05/18.6%|2",
["Jhones"]="CX:(神圣)102.81/10.8%|2",
["Karakorn"]="UT:(恢复)338.33/49.3%|2",
["Khillian"]="UX:(恢复)229.4/26.5%|2",
["Macra"]="CT:(神圣)354.19/47.3%|2",
["Mistymir"]="CX:(火焰)187.76/20.6%UT:(火焰)478.7/72.7%|2",
["Mælken"]="CX:(神圣)66.63/11.6%LT:(惩戒)655.54/92.5%|2",
["Narav"]="UT:(守护)258.14/47.7%|2",
["Pogjohannes"]="UX:(神圣)242.91/22.6%|2",
["Pokolj"]="CT:(狂怒)422.69/68.1%|2",
["Riga"]="UX:(神圣)227.53/21.8%UT:(神圣)239.01/30.7%|2",
["Shezay"]="CX:(狂怒)210.36/29.6%|2",
["Silenz"]="UT:(毁灭)306.44/47.1%|2",
["Vhorin"]="CT:(狂怒)104.01/24.8%|2",
["Vijavica"]="CX:(火焰)97.72/14.1%|2",
["LASTUPDATE"]="2024-06-21"
}
