if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)334.59/65.9%RT:(防护)698.1/95.5%|1",
["Állíláíñ"]="UX:(守护)290.05/48.0%RT:(守护)526.89/83.7%|1",
["Asjon"]="CT:(狂怒)39.24/15.7%|3",
["Cyrenaican"]="CX:(火焰)206.56/21.9%CT:(火焰)212.4/31.1%|3",
["Daníel"]="UX:(射击)259.27/34.3%UT:(射击)224.69/34.5%|3",
["Dreamscape"]="CX:(奇袭)371.1/37.2%|3",
["Durinsbane"]="UX:(神圣)241.49/22.3%UT:(神圣)372.15/52.7%|1",
["Jagaraba"]="UT:(神圣)155.69/18.4%|0",
["Jhones"]="CX:(神圣)102.55/10.9%|3",
["Karakorn"]="UT:(恢复)337.86/49.1%|1",
["Khillian"]="UX:(恢复)228.93/26.4%|1",
["Macra"]="CT:(神圣)353.4/47.1%|1",
["Mistymir"]="CX:(火焰)187.53/20.6%UT:(火焰)478.19/72.6%|3",
["Mælken"]="CX:(神圣)66.75/11.5%LT:(惩戒)655.94/92.7%|1",
["Narav"]="UT:(守护)256.99/47.4%|1",
["Pogjohannes"]="UX:(神圣)243.08/22.4%|1",
["Pokolj"]="CT:(狂怒)421.98/67.9%|3",
["Riga"]="UX:(神圣)227.38/21.7%UT:(神圣)238.66/30.6%|3",
["Shezay"]="CX:(狂怒)209.8/29.6%|3",
["Silenz"]="UT:(毁灭)304.95/46.7%|1",
["Vhorin"]="CT:(狂怒)103.71/24.8%|3",
["Vijavica"]="CX:(火焰)97.6/14.2%|3",
["LASTUPDATE"]="2024-06-29"
}
