if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)342.37/66.5%RT:(防护)707.61/96.1%|3",
["Állíláíñ"]="RX:(守护)299.55/49.5%RT:(守护)537.28/84.8%|3",
["Asjon"]="CT:(狂怒)40.4/16.3%|3",
["Cyrenaican"]="CX:(火焰)210.57/22.2%CT:(火焰)215.69/31.7%|3",
["Daníel"]="UX:(射击)261.27/34.7%UT:(射击)228.38/35.0%|3",
["Dreamscape"]="CX:(奇袭)375.49/37.8%|3",
["Durinsbane"]="UX:(神圣)244.08/22.5%UT:(神圣)375.99/53.7%|3",
["Jagaraba"]="UT:(神圣)157.32/18.8%|3",
["Jhones"]="CX:(神圣)104.55/11.1%|3",
["Karakorn"]="UT:(恢复)341.9/50.0%|3",
["Khillian"]="UX:(恢复)230.67/26.8%|3",
["Macra"]="UT:(神圣)358.47/48.2%|3",
["Mistymir"]="CX:(火焰)191.21/20.9%UT:(火焰)482.96/73.5%|3",
["Mælken"]="CX:(神圣)67.7/11.8%LT:(惩戒)655.49/92.9%|3",
["Narav"]="UT:(守护)262.78/48.7%|3",
["Pogjohannes"]="UX:(神圣)247.35/22.6%|3",
["Pokolj"]="CT:(狂怒)431.68/69.5%|3",
["Riga"]="UX:(神圣)231.08/21.8%UT:(神圣)241.54/31.2%|3",
["Shezay"]="CX:(狂怒)214.86/30.4%|3",
["Silenz"]="UT:(毁灭)311.41/47.9%|3",
["Vhorin"]="CT:(狂怒)106.6/25.6%|3",
["Vijavica"]="CX:(火焰)99.29/14.3%|3",
["LASTUPDATE"]="2024-05-02"
}
