if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)339.36/66.3%RT:(防护)704.32/95.9%|3",
["Állíláíñ"]="RX:(守护)295.88/48.8%RT:(守护)534.01/84.4%|1",
["Asjon"]="CT:(狂怒)40.0/16.1%|3",
["Cyrenaican"]="CX:(火焰)209.05/22.2%CT:(火焰)214.43/31.4%|3",
["Daníel"]="UX:(射击)260.58/34.6%UT:(射击)227.19/34.9%|3",
["Dreamscape"]="CX:(奇袭)373.97/37.7%|3",
["Durinsbane"]="UX:(神圣)242.93/22.4%UT:(神圣)374.2/53.3%|3",
["Jagaraba"]="UT:(神圣)156.9/18.7%|3",
["Jhones"]="CX:(神圣)103.77/10.9%|3",
["Karakorn"]="UT:(恢复)340.42/49.8%|3",
["Khillian"]="UX:(恢复)230.36/26.6%|3",
["Macra"]="CT:(神圣)356.69/47.8%|3",
["Mistymir"]="CX:(火焰)189.73/20.9%UT:(火焰)481.05/73.2%|3",
["Mælken"]="CX:(神圣)66.97/11.7%LT:(惩戒)653.2/92.6%|3",
["Narav"]="UT:(守护)260.48/48.3%|3",
["Pogjohannes"]="UX:(神圣)245.14/22.6%|3",
["Pokolj"]="CT:(狂怒)428.15/68.9%|3",
["Riga"]="UX:(神圣)229.55/21.7%UT:(神圣)240.22/30.9%|3",
["Shezay"]="CX:(狂怒)212.79/30.1%|3",
["Silenz"]="UT:(毁灭)308.78/47.5%|3",
["Vhorin"]="CT:(狂怒)105.59/25.3%|3",
["Vijavica"]="CX:(火焰)98.83/14.3%|3",
["LASTUPDATE"]="2024-05-22"
}
