if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)334.83/66.0%RT:(防护)698.69/95.6%|3",
["Állíláíñ"]="RX:(守护)290.5/48.1%RT:(守护)527.74/83.8%|3",
["Asjon"]="CT:(狂怒)39.24/15.7%|2",
["Cyrenaican"]="CX:(火焰)206.56/21.9%CT:(火焰)212.4/31.1%|2",
["Daníel"]="UX:(射击)259.27/34.3%UT:(射击)224.69/34.5%|2",
["Dreamscape"]="CX:(奇袭)371.1/37.2%|2",
["Durinsbane"]="UX:(神圣)241.52/22.5%UT:(神圣)372.47/52.9%|3",
["Jagaraba"]="UT:(神圣)155.79/18.5%|3",
["Jhones"]="CX:(神圣)102.55/10.9%|2",
["Karakorn"]="UT:(恢复)338.03/49.2%|3",
["Khillian"]="UX:(恢复)229.14/26.5%|3",
["Macra"]="CT:(神圣)353.6/47.2%|3",
["Mistymir"]="CX:(火焰)187.53/20.6%UT:(火焰)478.19/72.6%|2",
["Mælken"]="CX:(神圣)66.81/11.7%LT:(惩戒)655.71/92.7%|3",
["Narav"]="UT:(守护)257.54/47.5%|3",
["Pogjohannes"]="UX:(神圣)242.97/22.5%|3",
["Pokolj"]="CT:(狂怒)421.98/67.9%|2",
["Riga"]="UX:(神圣)227.38/21.7%UT:(神圣)238.66/30.6%|2",
["Shezay"]="CX:(狂怒)209.8/29.6%|2",
["Silenz"]="UT:(毁灭)305.45/46.8%|3",
["Vhorin"]="CT:(狂怒)103.71/24.8%|2",
["Vijavica"]="CX:(火焰)97.6/14.2%|2",
["LASTUPDATE"]="2024-06-28"
}
