if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="AX:(防护)343.01/100.0%AT:(防护)708.29/100.0%|2",
["Állíláíñ"]="RX:(守护)300.52/49.5%AT:(守护)537.61/100.0%|2",
["Asjon"]="AT:(狂怒)40.49/100.0%|2",
["Cyrenaican"]="AX:(火焰)210.87/100.0%AT:(火焰)215.95/100.0%|2",
["Daníel"]="AX:(射击)261.31/100.0%AT:(射击)228.56/100.0%|2",
["Dreamscape"]="AX:(奇袭)375.71/100.0%|2",
["Durinsbane"]="AX:(神圣)244.25/100.0%AT:(神圣)376.23/100.0%|2",
["Jagaraba"]="AT:(神圣)157.41/100.0%|2",
["Jhones"]="AX:(神圣)104.83/100.0%|2",
["Karakorn"]="AT:(恢复)342.21/100.0%|2",
["Khillian"]="AX:(恢复)230.92/100.0%|2",
["Macra"]="AT:(神圣)359.15/100.0%|2",
["Mistymir"]="AX:(火焰)191.52/100.0%AT:(火焰)483.36/100.0%|2",
["Mælken"]="AX:(神圣)67.78/100.0%AT:(惩戒)654.79/99.9%|2",
["Narav"]="AT:(守护)263.02/99.9%|2",
["Pogjohannes"]="AX:(神圣)247.59/100.0%|2",
["Pokolj"]="AT:(狂怒)432.59/100.0%|2",
["Riga"]="AX:(神圣)231.23/100.0%AT:(神圣)241.67/100.0%|2",
["Shezay"]="AX:(狂怒)215.26/100.0%|2",
["Silenz"]="AT:(毁灭)311.72/100.0%|2",
["Vhorin"]="AT:(狂怒)106.91/100.0%|2",
["Vijavica"]="AX:(火焰)99.35/100.0%|2",
["LASTUPDATE"]="2024-04-25"
}
