if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)341.17/66.4%RT:(防护)706.05/96.0%|2",
["Állíláíñ"]="RX:(守护)298.39/49.1%RT:(守护)536.11/84.7%|3",
["Asjon"]="CT:(狂怒)40.2/16.2%|2",
["Cyrenaican"]="CX:(火焰)210.49/22.2%CT:(火焰)215.07/31.5%|2",
["Daníel"]="UX:(射击)261.38/34.7%UT:(射击)227.74/34.9%|2",
["Dreamscape"]="CX:(奇袭)375.4/37.7%|2",
["Durinsbane"]="UX:(神圣)243.8/22.4%UT:(神圣)375.31/53.6%|2",
["Jagaraba"]="UT:(神圣)157.13/18.7%|2",
["Jhones"]="CX:(神圣)104.48/11.0%|2",
["Karakorn"]="UT:(恢复)341.01/49.9%|3",
["Khillian"]="UX:(恢复)230.64/26.7%|3",
["Macra"]="UT:(神圣)357.89/48.0%|2",
["Mistymir"]="CX:(火焰)191.15/20.8%UT:(火焰)482.2/73.3%|2",
["Mælken"]="CX:(神圣)67.46/11.7%LT:(惩戒)654.25/92.8%|2",
["Narav"]="UT:(守护)261.53/48.5%|3",
["Pogjohannes"]="UX:(神圣)246.78/22.6%|2",
["Pokolj"]="CT:(狂怒)430.05/69.2%|2",
["Riga"]="UX:(神圣)230.78/21.7%UT:(神圣)240.86/31.0%|2",
["Shezay"]="CX:(狂怒)214.25/30.2%|2",
["Silenz"]="UT:(毁灭)310.33/47.7%|3",
["Vhorin"]="CT:(狂怒)106.2/25.5%|2",
["Vijavica"]="CX:(火焰)99.38/14.3%|2",
["LASTUPDATE"]="2024-05-11"
}
