if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)338.36/66.2%RT:(防护)703.24/95.8%|1",
["Állíláíñ"]="RX:(守护)295.69/49.0%RT:(守护)533.02/84.3%|3",
["Asjon"]="CT:(狂怒)39.83/16.0%|2",
["Cyrenaican"]="CX:(火焰)208.82/22.2%CT:(火焰)214.04/31.3%|2",
["Daníel"]="UX:(射击)260.54/34.5%UT:(射击)226.64/34.7%|2",
["Dreamscape"]="CX:(奇袭)373.68/37.6%|2",
["Durinsbane"]="UX:(神圣)242.49/22.4%UT:(神圣)373.56/53.1%|1",
["Jagaraba"]="UT:(神圣)156.43/18.6%|1",
["Jhones"]="CX:(神圣)103.5/10.9%|2",
["Karakorn"]="UT:(恢复)339.98/49.8%|1",
["Khillian"]="UX:(恢复)230.29/26.6%|2",
["Macra"]="CT:(神圣)356.07/47.7%|2",
["Mistymir"]="CX:(火焰)189.57/20.8%UT:(火焰)480.59/73.1%|1",
["Mælken"]="CX:(神圣)66.88/11.6%LT:(惩戒)653.62/92.5%|1",
["Narav"]="UT:(守护)260.48/48.0%|1",
["Pogjohannes"]="UX:(神圣)244.79/22.6%|2",
["Pokolj"]="CT:(狂怒)426.97/68.8%|2",
["Riga"]="UX:(神圣)229.2/21.8%UT:(神圣)239.71/30.8%|1",
["Shezay"]="CX:(狂怒)212.42/30.0%|2",
["Silenz"]="UT:(毁灭)307.91/47.3%|2",
["Vhorin"]="CT:(狂怒)105.3/25.2%|2",
["Vijavica"]="CX:(火焰)98.67/14.2%|2",
["LASTUPDATE"]="2024-05-27"
}
