if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)334.34/65.9%RT:(防护)697.57/95.5%|1",
["Állíláíñ"]="UX:(守护)289.75/48.3%RT:(守护)526.06/83.7%|1",
["Asjon"]="CT:(狂怒)39.11/15.7%|3",
["Cyrenaican"]="CX:(火焰)206.3/21.8%CT:(火焰)212.16/31.0%|1",
["Daníel"]="UX:(射击)259.14/34.2%UT:(射击)224.42/34.3%|1",
["Dreamscape"]="CX:(奇袭)370.74/37.2%|1",
["Durinsbane"]="UX:(神圣)241.38/22.3%UT:(神圣)372.06/52.7%|1",
["Jagaraba"]="UT:(神圣)155.66/18.5%|1",
["Jhones"]="CX:(神圣)102.46/10.7%|1",
["Karakorn"]="UT:(恢复)337.68/49.1%|1",
["Khillian"]="UX:(恢复)228.86/26.4%|1",
["Macra"]="CT:(神圣)352.95/47.1%|1",
["Mistymir"]="CX:(火焰)187.34/20.6%UT:(火焰)477.95/72.6%|3",
["Mælken"]="CX:(神圣)66.53/11.5%LT:(惩戒)656.03/92.7%|1",
["Narav"]="UT:(守护)256.69/47.3%|1",
["Pogjohannes"]="UX:(神圣)242.65/22.4%|1",
["Pokolj"]="CT:(狂怒)420.81/67.8%|1",
["Riga"]="UX:(神圣)227.07/21.5%UT:(神圣)238.52/30.6%|1",
["Shezay"]="CX:(狂怒)209.47/29.5%|1",
["Silenz"]="UT:(毁灭)304.59/46.7%|1",
["Vhorin"]="CT:(狂怒)103.36/24.6%|1",
["Vijavica"]="CX:(火焰)97.48/14.1%|1",
["LASTUPDATE"]="2024-07-03"
}
