if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)337.38/66.1%RT:(防护)701.89/95.7%|1",
["Állíláíñ"]="RX:(守护)293.62/48.5%RT:(守护)531.79/84.2%|1",
["Asjon"]="CT:(狂怒)39.57/15.8%|1",
["Cyrenaican"]="CX:(火焰)208.3/22.0%CT:(火焰)213.53/31.2%|1",
["Daníel"]="UX:(射击)260.17/34.4%UT:(射击)225.93/34.6%|1",
["Dreamscape"]="CX:(奇袭)373.33/37.5%|1",
["Durinsbane"]="UX:(神圣)242.38/22.4%UT:(神圣)373.11/53.0%|1",
["Jagaraba"]="UT:(神圣)156.21/18.5%|1",
["Jhones"]="CX:(神圣)103.25/10.8%|1",
["Karakorn"]="UT:(恢复)339.34/49.5%|1",
["Khillian"]="UX:(恢复)229.91/26.5%|1",
["Macra"]="CT:(神圣)355.21/47.5%|1",
["Mistymir"]="CX:(火焰)189.08/20.7%UT:(火焰)479.96/72.9%|1",
["Mælken"]="CX:(神圣)67.06/11.6%LT:(惩戒)653.86/92.6%|1",
["Narav"]="UT:(守护)259.19/48.0%|1",
["Pogjohannes"]="UX:(神圣)244.31/22.5%|1",
["Pokolj"]="CT:(狂怒)425.14/68.5%|1",
["Riga"]="UX:(神圣)228.75/21.7%UT:(神圣)239.43/30.8%|1",
["Shezay"]="CX:(狂怒)211.8/29.8%|1",
["Silenz"]="UT:(毁灭)306.97/47.1%|1",
["Vhorin"]="CT:(狂怒)104.79/25.0%|1",
["Vijavica"]="CX:(火焰)98.22/14.1%|1",
["LASTUPDATE"]="2024-06-07"
}
