if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)341.17/66.4%RT:(防护)706.05/96.0%|3",
["Állíláíñ"]="RX:(守护)298.17/49.0%RT:(守护)535.33/84.6%|1",
["Asjon"]="CT:(狂怒)40.2/16.3%|3",
["Cyrenaican"]="CX:(火焰)210.49/22.3%CT:(火焰)215.07/31.6%|3",
["Daníel"]="UX:(射击)261.38/34.8%UT:(射击)227.74/35.0%|3",
["Dreamscape"]="CX:(奇袭)375.4/37.7%|3",
["Durinsbane"]="UX:(神圣)243.8/22.4%UT:(神圣)375.31/53.6%|3",
["Jagaraba"]="UT:(神圣)157.13/18.8%|3",
["Jhones"]="CX:(神圣)104.48/11.0%|3",
["Karakorn"]="UT:(恢复)340.76/49.8%|1",
["Khillian"]="UX:(恢复)230.55/26.6%|1",
["Macra"]="UT:(神圣)357.89/48.1%|3",
["Mistymir"]="CX:(火焰)191.15/20.9%UT:(火焰)482.2/73.4%|3",
["Mælken"]="CX:(神圣)67.46/11.7%LT:(惩戒)654.25/92.8%|3",
["Narav"]="UT:(守护)261.43/48.1%|1",
["Pogjohannes"]="UX:(神圣)246.78/22.6%|3",
["Pokolj"]="CT:(狂怒)430.05/69.2%|3",
["Riga"]="UX:(神圣)230.78/21.8%UT:(神圣)240.86/31.1%|3",
["Shezay"]="CX:(狂怒)214.25/30.2%|3",
["Silenz"]="UT:(毁灭)309.93/47.6%|1",
["Vhorin"]="CT:(狂怒)106.2/25.5%|3",
["Vijavica"]="CX:(火焰)99.38/14.3%|3",
["LASTUPDATE"]="2024-05-12"
}
