if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Állíláíñ"]="RX:(守护)872/53.7%ET:(守护)335/85.6%EB:(守护)266/87.5%|2",
["Khillian"]="UX:(恢复)6642/26.9%|2",
["Daníel"]="UX:(射击)7481/34.9%UT:(射击)7804/35.0%EB:(射击)2740/82.3%|2",
["Cyrenaican"]="CX:(火焰)19582/22.6%UT:(火焰)14768/32.0%|2",
["Mistymir"]="CX:(火焰)19928/21.2%RT:(火焰)5592/74.2%EB:(冰霜)1780/91.9%|2",
["Vijavica"]="CX:(火焰)21628/14.5%|2",
["Pogjohannes"]="CX:(神圣)8717/22.9%|2",
["Durinsbane"]="CX:(神圣)8745/22.6%RT:(神圣)4483/54.4%RB:(神圣)3065/70.4%|2",
["Riga"]="CX:(神圣)8804/22.1%UT:(神圣)6743/31.4%UB:(神圣)5542/46.5%|2",
["Mælken"]="CX:(神圣)9968/11.8%ET:(惩戒)62/93.1%LB:(惩戒)33/96.8%|2",
["Jhones"]="CX:(神圣)19497/11.1%UB:(神圣)14064/26.9%|2",
["Dreamscape"]="UX:(奇袭)14025/38.2%|2",
["Shezay"]="UX:(狂怒)32515/30.9%|2",
["Aalias"]="RX:(防护)9616/67.4%LT:(防护)663/96.2%LB:(防护)519/96.8%|2",
["LASTUPDATE"]="2024-03-27"
}
