if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)336.79/66.1%RT:(防护)701.13/95.6%|2",
["Állíláíñ"]="RX:(守护)293.42/48.4%RT:(守护)530.78/84.0%|2",
["Asjon"]="CT:(狂怒)39.48/15.8%|1",
["Cyrenaican"]="CX:(火焰)207.88/22.0%CT:(火焰)213.23/31.1%|2",
["Daníel"]="UX:(射击)260.1/34.3%UT:(射击)225.94/34.5%|2",
["Dreamscape"]="CX:(奇袭)373.25/37.4%|2",
["Durinsbane"]="UX:(神圣)242.21/22.4%UT:(神圣)372.96/53.0%|2",
["Jagaraba"]="UT:(神圣)156.16/18.4%|2",
["Jhones"]="CX:(神圣)102.98/10.8%|2",
["Karakorn"]="UT:(恢复)339.16/49.4%|2",
["Khillian"]="UX:(恢复)229.69/26.5%|2",
["Macra"]="CT:(神圣)354.76/47.4%|2",
["Mistymir"]="CX:(火焰)188.83/20.6%UT:(火焰)479.64/72.8%|2",
["Mælken"]="CX:(神圣)67.0/11.5%LT:(惩戒)654.0/92.5%|2",
["Narav"]="UT:(守护)258.77/47.9%|2",
["Pogjohannes"]="UX:(神圣)243.92/22.4%|2",
["Pokolj"]="CT:(狂怒)424.33/68.3%|2",
["Riga"]="UX:(神圣)228.43/21.7%UT:(神圣)239.03/30.6%|2",
["Shezay"]="CX:(狂怒)211.55/29.7%|1",
["Silenz"]="UT:(毁灭)306.41/47.1%|2",
["Vhorin"]="CT:(狂怒)104.49/24.9%|2",
["Vijavica"]="CX:(火焰)98.04/14.1%|2",
["LASTUPDATE"]="2024-06-11"
}
