if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1熊德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂暴战",
["Aalias"]="1防战,2狂暴战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Állíláíñ"]="RX:(守护)834/54.4%ET:(守护)318/85.9%EB:(守护)253/87.7%|3",
["Khillian"]="UX:(恢复)6467/27.1%|3",
["Daníel"]="UX:(射击)7267/35.2%UT:(射击)7466/35.8%EB:(射击)2615/82.6%|3",
["Cyrenaican"]="CX:(火焰)18988/23.1%UT:(火焰)14235/32.3%|3",
["Mistymir"]="CX:(火焰)19353/21.6%RT:(火焰)5325/74.6%EB:(冰霜)1676/92.2%|3",
["Vijavica"]="CX:(火焰)21029/14.8%|3",
["Pogjohannes"]="CX:(神圣)8495/23.2%|3",
["Durinsbane"]="CX:(神圣)8537/22.8%ET:(神圣)4268/77.5%RB:(神圣)2940/70.8%|3",
["Riga"]="CX:(神圣)8585/22.4%RT:(神圣)6463/66.0%UB:(神圣)5345/46.9%|3",
["Mælken"]="CX:(神圣)9737/12.0%ET:(惩戒)60/93.0%LB:(惩戒)30/97.0%|3",
["Jhones"]="CX:(神圣)18979/11.4%UB:(神圣)13559/27.2%|3",
["Dreamscape"]="UX:(奇袭)13535/38.8%|3",
["Shezay"]="UX:(狂怒)31412/31.4%|3",
["Aalias"]="RX:(防护)9193/67.8%LT:(防护)621/96.3%LB:(防护)491/96.8%|3",
["LASTUPDATE"]="2024-03-05"
}
