if(GetRealmName() ~= "Gandling") then
return
end

STOP_Database = {
}

WP_Database = {
["Bruid"]="EX:(恢复)692/91.8%LT:(恢复)149/98.1%LB:(恢复)132/98.3%|0",
["Turbulence"]="EX:(平衡)423/87.6%ET:(恢复)765/90.2%EB:(恢复)1031/86.8%|0",
["Giganig"]="RX:(恢复)3101/63.2%LT:(恢复)184/97.6%LB:(恢复)341/95.6%|0",
["Garfailed"]="UX:(恢复)4617/45.2%|0",
["Chornholio"]="AX:(神圣)85/99.2%ET:(神圣)643/92.8%LB:(神圣)289/97.0%|0",
["Ashanie"]="LX:(神圣)178/98.3%AT:(神圣)79/99.1%AB:(神圣)96/99.0%|0",
["Redemptia"]="EX:(神圣)740/93.0%LT:(神圣)317/96.4%LB:(神圣)185/98.1%|0",
["Bubbleboy"]="EX:(神圣)2236/79.0%ET:(神圣)1703/81.0%RB:(神圣)2851/70.8%|0",
["Angeryade"]="RX:(神圣)3141/70.5%ET:(惩戒)184/76.9%EB:(神圣)1913/80.4%|0",
["Ashania"]="AX:(神圣)177/99.1%LT:(神圣)465/97.2%LB:(神圣)248/98.6%|0",
["Thedoctorl"]="EX:(神圣)4782/76.6%LT:(神圣)270/98.3%LB:(神圣)354/98.0%|0",
["Lucja"]="RX:(神圣)5555/72.8%ET:(神圣)2654/84.1%LB:(神圣)892/95.0%|0",
["Zatine"]="RX:(暗影)4227/68.2%ET:(神圣)962/94.2%RB:(神圣)4873/72.7%|0",
["Deathbringer"]="RX:(神圣)8845/56.8%ET:(神圣)1007/93.9%EB:(神圣)2309/87.0%|0",
["Præstndinj"]="UX:(暗影)6912/48.1%ET:(神圣)842/94.9%EB:(神圣)1223/93.1%|0",
["Moanapozzi"]="UX:(神圣)12556/38.7%ET:(神圣)881/94.7%EB:(神圣)3192/82.1%|0",
["Archibald"]="RX:(暗影)4169/68.7%RT:(神圣)4472/73.3%RB:(神圣)4551/74.5%|0",
["Macha"]="AX:(恢复)31/99.6%AT:(恢复)9/99.9%AB:(恢复)20/99.7%|0",
["Reubi"]="EX:(恢复)778/91.1%AT:(增强)6/99.2%LB:(增强)30/95.2%|0",
["Deputamadre"]="EX:(恢复)1258/85.7%LT:(恢复)117/98.7%LB:(恢复)195/97.7%|0",
["Collie"]="EX:(恢复)1588/81.9%LT:(恢复)159/98.3%LB:(恢复)233/97.3%|0",
["Slapperz"]="EX:(元素)635/81.9%ET:(恢复)961/89.6%EB:(恢复)1624/81.3%|0",
["Earthmender"]="UX:(恢复)4670/47.0%ET:(恢复)1607/82.7%EB:(恢复)996/88.5%|0",
["Sangueblu"]="UX:(恢复)6162/30.1%ET:(恢复)1448/84.4%EB:(恢复)535/93.8%|0",
["LASTUPDATE"]="2024-01-12"
}
