if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)337.9/66.2%RT:(防护)702.81/95.8%|3",
["Állíláíñ"]="RX:(守护)294.31/48.9%RT:(守护)531.74/84.1%|1",
["Asjon"]="CT:(狂怒)39.74/15.9%|1",
["Cyrenaican"]="CX:(火焰)208.56/22.0%CT:(火焰)213.73/31.2%|1",
["Daníel"]="UX:(射击)260.26/34.4%UT:(射击)226.28/34.6%|1",
["Dreamscape"]="CX:(奇袭)373.59/37.5%|1",
["Durinsbane"]="UX:(神圣)242.42/22.5%UT:(神圣)373.33/53.1%|3",
["Jagaraba"]="UT:(神圣)156.24/18.6%|3",
["Jhones"]="CX:(神圣)103.39/10.8%|1",
["Karakorn"]="UT:(恢复)339.88/49.7%|3",
["Khillian"]="UX:(恢复)230.13/26.5%|1",
["Macra"]="CT:(神圣)355.71/47.5%|1",
["Mistymir"]="CX:(火焰)189.41/20.8%UT:(火焰)480.4/73.0%|3",
["Mælken"]="CX:(神圣)66.82/11.6%LT:(惩戒)653.23/92.6%|3",
["Narav"]="UT:(守护)259.87/47.9%|3",
["Pogjohannes"]="UX:(神圣)244.57/22.5%|1",
["Pokolj"]="CT:(狂怒)426.01/68.6%|1",
["Riga"]="UX:(神圣)228.8/21.8%UT:(神圣)239.55/30.8%|3",
["Shezay"]="CX:(狂怒)212.13/29.9%|1",
["Silenz"]="UT:(毁灭)307.51/47.2%|1",
["Vhorin"]="CT:(狂怒)104.96/25.0%|1",
["Vijavica"]="CX:(火焰)98.54/14.1%|1",
["LASTUPDATE"]="2024-06-01"
}
