if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Állíláíñ"]="RX:(守护)860/53.7%ET:(守护)326/85.8%EB:(守护)258/87.7%|3",
["Khillian"]="UX:(恢复)6573/27.0%|3",
["Daníel"]="UX:(射击)7388/35.0%UT:(射击)7672/35.2%EB:(射击)2695/82.3%|3",
["Cyrenaican"]="CX:(火焰)19347/22.7%UT:(火焰)14530/32.1%|3",
["Mistymir"]="CX:(火焰)19691/21.4%RT:(火焰)5484/74.3%EB:(冰霜)1740/92.0%|3",
["Vijavica"]="CX:(火焰)21382/14.6%|3",
["Pogjohannes"]="CX:(神圣)8614/23.0%|3",
["Durinsbane"]="CX:(神圣)8648/22.7%RT:(神圣)4375/54.9%RB:(神圣)3004/70.6%|3",
["Riga"]="CX:(神圣)8704/22.2%UT:(神圣)6623/31.7%UB:(神圣)5453/46.6%|3",
["Mælken"]="CX:(神圣)9855/11.9%ET:(惩戒)61/93.1%LB:(惩戒)32/96.8%|3",
["Jhones"]="CX:(神圣)19278/11.1%UB:(神圣)13820/27.1%|3",
["Dreamscape"]="UX:(奇袭)13822/38.5%|3",
["Shezay"]="UX:(狂怒)32060/31.1%|3",
["Aalias"]="RX:(防护)9443/67.5%LT:(防护)645/96.2%LB:(防护)504/96.8%|3",
["LASTUPDATE"]="2024-03-18"
}
