if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1熊德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂暴战",
["Aalias"]="1防战,2狂暴战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Állíláíñ"]="RX:(守护)825/54.5%ET:(守护)312/86.0%EB:(守护)247/87.8%|6",
["Khillian"]="UX:(恢复)6404/27.1%|6",
["Daníel"]="UX:(射击)7181/35.4%UT:(射击)7348/35.9%EB:(射击)2586/82.6%|6",
["Cyrenaican"]="CX:(火焰)18805/23.2%UT:(火焰)14027/32.4%|6",
["Mistymir"]="CX:(火焰)19159/21.8%RT:(火焰)5230/74.8%EB:(冰霜)1640/92.2%|6",
["Vijavica"]="CX:(火焰)20834/14.9%|6",
["Pogjohannes"]="CX:(神圣)8412/23.4%|6",
["Durinsbane"]="CX:(神圣)8456/23.0%ET:(神圣)4201/77.7%RB:(神圣)2890/70.9%|6",
["Riga"]="CX:(神圣)8503/22.5%RT:(神圣)6369/66.2%UB:(神圣)5267/47.0%|6",
["Mælken"]="CX:(神圣)9659/12.0%ET:(惩戒)60/92.9%LB:(惩戒)29/97.0%|6",
["Jhones"]="CX:(神圣)18815/11.4%UB:(神圣)13350/27.4%|6",
["Dreamscape"]="UX:(奇袭)13407/38.9%|6",
["Shezay"]="UX:(狂怒)31059/31.6%|6",
["Aalias"]="RX:(防护)9070/67.9%LT:(防护)609/96.3%LB:(防护)478/96.9%|6",
["LASTUPDATE"]="2024-02-29"
}
