if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1熊德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂暴战",
["Aalias"]="1防战,2狂暴战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Állíláíñ"]="RX:(守护)801/55.0%ET:(守护)300/86.3%EB:(守护)240/88.0%|5",
["Khillian"]="UX:(恢复)6317/27.4%|5",
["Daníel"]="UX:(射击)7068/35.6%UT:(射击)7219/36.0%EB:(射击)2532/82.7%|5",
["Cyrenaican"]="CX:(火焰)18554/23.4%UT:(火焰)13782/32.6%|5",
["Mistymir"]="CX:(火焰)18903/22.0%ET:(火焰)5070/75.2%EB:(冰霜)1585/92.4%|5",
["Vijavica"]="CX:(火焰)20566/15.1%|5",
["Pogjohannes"]="CX:(神圣)8305/23.5%|5",
["Durinsbane"]="CX:(神圣)8359/23.1%RT:(神圣)4096/55.8%RB:(神圣)2829/71.2%|5",
["Riga"]="CX:(神圣)8397/22.7%UT:(神圣)6226/32.8%UB:(神圣)5169/47.4%|5",
["Mælken"]="CX:(神圣)9540/12.2%ET:(惩戒)56/93.3%LB:(惩戒)27/97.2%|5",
["Jhones"]="CX:(神圣)18578/11.6%UB:(神圣)13142/27.6%|5",
["Dreamscape"]="UX:(奇袭)13212/39.2%|5",
["Shezay"]="UX:(狂怒)30544/31.9%|5",
["Aalias"]="RX:(防护)8911/68.0%LT:(防护)585/96.4%LB:(防护)466/96.9%|5",
["LASTUPDATE"]="2024-02-15"
}
