if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)339.83/66.3%RT:(防护)704.85/95.9%|1",
["Állíláíñ"]="RX:(守护)297.82/49.0%RT:(守护)535.03/84.6%|1",
["Asjon"]="CT:(狂怒)40.09/16.0%|1",
["Cyrenaican"]="CX:(火焰)209.53/22.1%CT:(火焰)214.53/31.3%|1",
["Daníel"]="UX:(射击)260.85/34.5%UT:(射击)227.51/34.8%|1",
["Dreamscape"]="CX:(奇袭)374.42/37.7%|1",
["Durinsbane"]="UX:(神圣)243.12/22.3%UT:(神圣)374.44/53.3%|1",
["Jagaraba"]="UT:(神圣)156.86/18.6%|1",
["Jhones"]="CX:(神圣)104.07/10.9%|1",
["Karakorn"]="UT:(恢复)340.63/49.8%|1",
["Khillian"]="UX:(恢复)230.45/26.6%|2",
["Macra"]="CT:(神圣)357.08/47.8%|1",
["Mistymir"]="CX:(火焰)190.29/20.8%UT:(火焰)481.37/73.2%|1",
["Mælken"]="CX:(神圣)67.0/11.6%LT:(惩戒)653.17/92.7%|1",
["Narav"]="UT:(守护)261.21/48.3%|1",
["Pogjohannes"]="UX:(神圣)245.81/22.5%|1",
["Pokolj"]="CT:(狂怒)428.7/69.0%|1",
["Riga"]="UX:(神圣)230.01/21.7%UT:(神圣)240.43/30.9%|1",
["Shezay"]="CX:(狂怒)213.19/30.0%|1",
["Silenz"]="UT:(毁灭)309.37/47.6%|2",
["Vhorin"]="CT:(狂怒)105.78/25.2%|1",
["Vijavica"]="CX:(火焰)99.07/14.2%|1",
["LASTUPDATE"]="2024-05-16"
}
