if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1熊德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂暴战",
["Aalias"]="1防战,2狂暴战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Állíláíñ"]="RX:(守护)779/55.5%ET:(守护)286/86.8%EB:(守护)237/88.2%|2",
["Khillian"]="UX:(恢复)6217/27.5%|2",
["Daníel"]="UX:(射击)7014/35.8%UT:(射击)7111/36.6%EB:(射击)2598/82.4%|2",
["Cyrenaican"]="CX:(火焰)18244/24.0%UT:(火焰)13533/32.8%|2",
["Mistymir"]="CX:(火焰)18609/22.5%ET:(火焰)4957/75.4%EB:(冰霜)1575/92.5%|2",
["Vijavica"]="CX:(火焰)20310/15.4%|2",
["Pogjohannes"]="CX:(神圣)8203/24.3%|2",
["Durinsbane"]="CX:(神圣)8262/23.7%RT:(神圣)3990/56.8%EB:(神圣)2774/86.1%|2",
["Riga"]="CX:(神圣)8299/23.4%UT:(神圣)6089/34.2%RB:(神圣)5097/74.5%|2",
["Mælken"]="CX:(神圣)9475/12.5%ET:(惩戒)56/93.2%LB:(惩戒)26/97.3%|2",
["Jhones"]="CX:(神圣)18360/12.0%RB:(神圣)12963/64.6%|2",
["Dreamscape"]="UX:(奇袭)13000/39.8%|2",
["Shezay"]="UX:(狂怒)30013/32.5%|2",
["Aalias"]="RX:(防护)8703/68.3%LT:(防护)565/96.5%LB:(防护)466/96.9%|2",
["LASTUPDATE"]="2024-01-28"
}
