if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Állíláíñ"]="RX:(守护)883/53.4%ET:(守护)337/85.7%EB:(守护)270/87.4%|1",
["Khillian"]="UX:(恢复)6675/26.9%|1",
["Daníel"]="UX:(射击)7511/34.9%UT:(射击)7843/35.0%EB:(射击)2760/82.2%|1",
["Cyrenaican"]="CX:(火焰)19664/22.6%UT:(火焰)14841/32.0%|1",
["Mistymir"]="CX:(火焰)20009/21.2%RT:(火焰)5632/74.2%EB:(冰霜)1798/91.9%|1",
["Vijavica"]="CX:(火焰)21722/14.5%|1",
["Pogjohannes"]="CX:(神圣)8754/22.9%|1",
["Durinsbane"]="CX:(神圣)8784/22.6%RT:(神圣)4514/54.3%RB:(神圣)3083/70.4%|1",
["Riga"]="CX:(神圣)8846/22.1%UT:(神圣)6773/31.4%UB:(神圣)5577/46.4%|1",
["Mælken"]="CX:(神圣)10014/11.8%ET:(惩戒)62/93.3%LB:(惩戒)33/96.8%|1",
["Jhones"]="CX:(神圣)19588/11.1%UB:(神圣)14149/26.8%|1",
["Dreamscape"]="UX:(奇袭)14089/38.2%|1",
["Shezay"]="UX:(狂怒)32698/30.8%|1",
["Aalias"]="RX:(防护)9680/67.3%LT:(防护)670/96.2%LB:(防护)532/96.7%|1",
["LASTUPDATE"]="2024-03-29"
}
