if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)338.36/66.2%RT:(防护)703.24/95.8%|3",
["Állíláíñ"]="RX:(守护)295.13/48.9%RT:(守护)532.39/84.2%|1",
["Asjon"]="CT:(狂怒)39.81/16.0%|1",
["Cyrenaican"]="CX:(火焰)208.6/22.1%CT:(火焰)213.93/31.2%|1",
["Daníel"]="UX:(射击)260.29/34.4%UT:(射击)226.35/34.7%|1",
["Dreamscape"]="CX:(奇袭)373.71/37.6%|1",
["Durinsbane"]="UX:(神圣)242.49/22.5%UT:(神圣)373.56/53.2%|3",
["Jagaraba"]="UT:(神圣)156.43/18.7%|3",
["Jhones"]="CX:(神圣)103.3/10.8%|1",
["Karakorn"]="UT:(恢复)339.98/49.8%|3",
["Khillian"]="UX:(恢复)230.26/26.6%|1",
["Macra"]="CT:(神圣)356.0/47.6%|1",
["Mistymir"]="CX:(火焰)189.57/20.9%UT:(火焰)480.59/73.1%|3",
["Mælken"]="CX:(神圣)66.88/11.7%LT:(惩戒)653.62/92.5%|3",
["Narav"]="UT:(守护)260.48/48.1%|3",
["Pogjohannes"]="UX:(神圣)244.62/22.5%|1",
["Pokolj"]="CT:(狂怒)426.53/68.7%|1",
["Riga"]="UX:(神圣)229.2/21.9%UT:(神圣)239.71/30.9%|3",
["Shezay"]="CX:(狂怒)212.23/29.9%|1",
["Silenz"]="UT:(毁灭)307.82/47.2%|1",
["Vhorin"]="CT:(狂怒)105.12/25.1%|1",
["Vijavica"]="CX:(火焰)98.56/14.2%|1",
["LASTUPDATE"]="2024-05-29"
}
