if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)337.52/66.2%RT:(防护)702.16/95.8%|2",
["Állíláíñ"]="RX:(守护)293.87/48.8%RT:(守护)531.94/84.2%|3",
["Asjon"]="CT:(狂怒)39.68/16.0%|2",
["Cyrenaican"]="CX:(火焰)208.44/22.1%CT:(火焰)213.63/31.3%|2",
["Daníel"]="UX:(射击)260.11/34.5%UT:(射击)226.01/34.7%|2",
["Dreamscape"]="CX:(奇袭)373.49/37.5%|2",
["Durinsbane"]="UX:(神圣)242.43/22.5%UT:(神圣)373.13/53.1%|2",
["Jagaraba"]="UT:(神圣)156.31/18.6%|3",
["Jhones"]="CX:(神圣)103.35/10.9%|2",
["Karakorn"]="UT:(恢复)339.56/49.6%|2",
["Khillian"]="UX:(恢复)230.13/26.6%|2",
["Macra"]="CT:(神圣)355.49/47.6%|2",
["Mistymir"]="CX:(火焰)189.28/20.7%UT:(火焰)480.1/73.0%|2",
["Mælken"]="CX:(神圣)67.02/11.7%LT:(惩戒)653.67/92.7%|2",
["Narav"]="UT:(守护)259.62/48.1%|3",
["Pogjohannes"]="UX:(神圣)244.48/22.6%|2",
["Pokolj"]="CT:(狂怒)425.48/68.5%|2",
["Riga"]="UX:(神圣)228.82/21.8%UT:(神圣)239.62/30.9%|2",
["Shezay"]="CX:(狂怒)212.01/29.9%|2",
["Silenz"]="UT:(毁灭)307.12/47.2%|2",
["Vhorin"]="CT:(狂怒)104.88/25.1%|2",
["Vijavica"]="CX:(火焰)98.41/14.2%|2",
["LASTUPDATE"]="2024-06-05"
}
