if(GetRealmName() ~= "Gandling") then
return
end

STOP_Database = {
}

WP_Database = {
["Bruid"]="EX:(恢复)693/91.7%LT:(恢复)150/98.0%LB:(恢复)132/98.3%|1",
["Turbulence"]="EX:(平衡)422/87.6%ET:(恢复)771/90.1%EB:(恢复)1031/86.8%|1",
["Giganig"]="RX:(恢复)3109/63.1%LT:(恢复)185/97.6%LB:(恢复)341/95.6%|1",
["Garfailed"]="UX:(恢复)4625/45.2%|1",
["Llordtywinn"]="UX:(恢复)6030/28.5%RT:(恢复)3059/60.9%EB:(恢复)1549/80.2%|1",
["Chornholio"]="AX:(神圣)85/99.2%ET:(神圣)645/92.8%LB:(神圣)289/97.0%|1",
["Ashanie"]="LX:(神圣)180/98.3%AT:(神圣)80/99.1%AB:(神圣)96/99.0%|1",
["Redemptia"]="EX:(神圣)742/93.0%LT:(神圣)318/96.4%LB:(神圣)185/98.1%|1",
["Bubbleboy"]="EX:(神圣)2238/79.0%ET:(神圣)1706/81.0%RB:(神圣)2851/70.8%|1",
["Angeryade"]="RX:(神圣)3147/70.5%ET:(惩戒)184/77.0%EB:(神圣)1913/80.4%|1",
["Blåbærgrød"]="CX:(神圣)10161/4.9%CB:(神圣)9053/7.3%|1",
["Ashania"]="AX:(神圣)177/99.1%LT:(神圣)465/97.2%LB:(神圣)248/98.6%|1",
["Thedoctorl"]="EX:(神圣)4798/76.5%LT:(神圣)270/98.3%LB:(神圣)354/98.0%|1",
["Lucja"]="RX:(神圣)5571/72.8%ET:(神圣)2654/84.1%LB:(神圣)892/95.0%|1",
["Zatine"]="RX:(暗影)4227/68.2%ET:(神圣)962/94.2%RB:(神圣)4873/72.7%|1",
["Deathbringer"]="RX:(神圣)8864/56.7%ET:(神圣)1007/93.9%EB:(神圣)2309/87.0%|1",
["Præstndinj"]="UX:(暗影)6912/48.1%ET:(神圣)842/94.9%EB:(神圣)1223/93.1%|1",
["Moanapozzi"]="UX:(神圣)12579/38.6%ET:(神圣)881/94.7%EB:(神圣)3192/82.1%|1",
["Archibald"]="RX:(暗影)4169/68.7%RT:(神圣)4472/73.3%RB:(神圣)4551/74.5%|1",
["Arasuruv"]="EX:(暗影)674/94.9%UT:(暗影)718/36.2%UB:(神圣)9378/47.4%|1",
["Sicnote"]="CX:(神圣)19940/2.7%|1",
["Macha"]="AX:(恢复)31/99.6%AT:(恢复)9/99.9%AB:(恢复)20/99.7%|1",
["Reubi"]="EX:(恢复)778/91.1%AT:(增强)6/99.2%LB:(增强)30/95.2%|1",
["Deputamadre"]="EX:(恢复)1262/85.6%LT:(恢复)118/98.7%LB:(恢复)195/97.7%|1",
["Collie"]="EX:(恢复)1594/81.9%LT:(恢复)161/98.2%LB:(恢复)233/97.3%|1",
["Slapperz"]="EX:(元素)635/81.9%ET:(恢复)966/89.6%EB:(恢复)1624/81.3%|1",
["Earthmender"]="RX:(恢复)4305/51.1%ET:(恢复)1611/82.7%EB:(恢复)996/88.5%|1",
["Sangueblu"]="UX:(恢复)6169/30.0%ET:(恢复)1448/84.4%EB:(恢复)535/93.8%|1",
["Hookas"]="RX:(元素)1017/71.1%ET:(恢复)1516/83.7%EB:(恢复)1449/83.3%|1",
["Mø"]="UX:(增强)397/47.7%RT:(恢复)3016/67.6%EB:(恢复)1523/82.5%|1",
["Faketit"]="CX:(恢复)7529/14.6%ET:(增强)114/82.2%RB:(增强)275/54.8%|1",
["Porco"]="CX:(恢复)7630/13.4%RT:(恢复)4169/55.2%RB:(恢复)2227/74.4%|1",
["LASTUPDATE"]="2024-01-14"
}
