if(GetRealmName() ~= "Gandling") then
return
end

STOP_Database = {
}

WP_Database = {
["Bruid"]="EX:(恢复)578/93.1%AT:(恢复)151/99.0%AB:(恢复)131/99.1%|1",
["Turbulence"]="EX:(平衡)425/87.5%LT:(恢复)777/95.0%EB:(恢复)1033/93.4%|1",
["Giganig"]="RX:(恢复)3121/63.1%LT:(恢复)185/98.8%LB:(恢复)341/97.8%|1",
["Garfailed"]="UX:(恢复)4638/45.2%|1",
["Llordtywinn"]="UX:(恢复)6046/28.6%ET:(恢复)3069/80.5%EB:(恢复)1551/90.1%|1",
["Chornholio"]="AX:(神圣)86/99.2%LT:(神圣)651/96.4%LB:(神圣)291/98.5%|1",
["Ashanie"]="LX:(神圣)180/98.3%AT:(神圣)80/99.5%AB:(神圣)96/99.5%|1",
["Redemptia"]="EX:(神圣)749/93.0%LT:(神圣)322/98.2%AB:(神圣)185/99.0%|1",
["Bubbleboy"]="EX:(神圣)2252/78.9%ET:(神圣)1723/90.4%EB:(神圣)2862/85.4%|1",
["Angeryade"]="RX:(神圣)3151/70.6%ET:(神圣)2699/85.0%EB:(神圣)1915/90.2%|1",
["Mayramelina"]="UX:(神圣)6280/41.4%EB:(神圣)3395/82.7%|1",
["Blåbærgrød"]="CX:(神圣)10188/4.8%CB:(神圣)9053/7.3%|2",
["Ashania"]="AX:(神圣)170/99.1%LT:(神圣)468/98.6%AB:(神圣)249/99.3%|1",
["Thedoctorl"]="EX:(神圣)4752/76.8%AT:(神圣)272/99.1%AB:(神圣)355/99.0%|1",
["Lucja"]="RX:(神圣)5609/72.7%ET:(神圣)2672/92.0%LB:(神圣)895/97.5%|1",
["Zatine"]="RX:(暗影)4270/68.1%LT:(神圣)969/97.1%EB:(神圣)4895/86.3%|1",
["Deathbringer"]="RX:(神圣)8917/56.6%LT:(神圣)1015/96.9%EB:(神圣)2313/93.5%|1",
["Præstndinj"]="UX:(暗影)6957/48.0%LT:(神圣)849/97.4%LB:(神圣)1233/96.5%|1",
["Moanapozzi"]="UX:(神圣)12639/38.5%LT:(神圣)889/97.3%EB:(神圣)3204/91.0%|1",
["Archibald"]="RX:(暗影)4215/68.5%ET:(神圣)4502/86.6%EB:(神圣)4570/87.2%|1",
["Arasuruv"]="LX:(暗影)652/95.1%ET:(神圣)8290/75.3%RB:(神圣)9293/74.0%|1",
["Sicnote"]="CX:(神圣)20009/2.7%|1",
["Macha"]="AX:(恢复)31/99.6%AT:(恢复)9/99.9%AB:(恢复)20/99.8%|1",
["Reubi"]="EX:(恢复)786/91.1%AT:(增强)6/99.2%LB:(恢复)762/95.6%|1",
["Deputamadre"]="EX:(恢复)1192/86.5%AT:(恢复)118/99.3%LB:(恢复)195/98.8%|1",
["Collie"]="EX:(恢复)1603/81.9%AT:(恢复)162/99.1%LB:(恢复)234/98.6%|1",
["Slapperz"]="EX:(元素)638/81.9%ET:(恢复)972/94.8%EB:(恢复)1632/90.6%|1",
["Earthmender"]="RX:(恢复)4326/51.1%ET:(恢复)1620/91.3%EB:(恢复)999/94.2%|1",
["Sangueblu"]="UX:(恢复)6197/30.0%ET:(恢复)1459/92.2%LB:(恢复)536/96.9%|1",
["Hookas"]="RX:(元素)1020/71.1%ET:(恢复)1527/91.8%EB:(恢复)1454/91.6%|1",
["Mø"]="UX:(增强)398/47.7%ET:(恢复)2764/85.2%EB:(恢复)1051/93.9%|1",
["Porco"]="CX:(恢复)7403/16.3%ET:(恢复)4196/77.5%EB:(恢复)2237/87.1%|1",
["Faketit"]="CX:(恢复)7568/14.5%ET:(增强)115/82.2%RB:(恢复)7865/54.9%|1",
["LASTUPDATE"]="2024-01-16"
}
