if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
}

WP_Database = {
["Állíláíñ"]="RX:(守护)771/55.3%ET:(守护)280/86.9%EB:(守护)233/88.2%|1",
["Khillian"]="UX:(恢复)6159/27.6%|1",
["Daníel"]="UX:(射击)6944/35.9%UT:(射击)7003/36.7%EB:(射击)2560/82.5%|1",
["Cyrenaican"]="CX:(火焰)18106/24.0%UT:(火焰)13352/32.9%|1",
["Mistymir"]="CX:(火焰)18454/22.6%ET:(火焰)4860/75.6%EB:(冰霜)1548/92.5%|1",
["Vijavica"]="CX:(火焰)20147/15.5%|1",
["Pogjohannes"]="CX:(神圣)8136/24.3%|1",
["Durinsbane"]="CX:(神圣)8195/23.8%ET:(神圣)3895/78.6%EB:(神圣)2743/86.1%|1",
["Riga"]="CX:(神圣)8231/23.4%RT:(神圣)5985/67.2%RB:(神圣)5041/74.5%|1",
["Mælken"]="CX:(神圣)9395/12.6%ET:(惩戒)56/93.1%LB:(惩戒)26/97.3%|1",
["Jhones"]="CX:(神圣)18167/12.0%RB:(神圣)12803/64.6%|1",
["Dreamscape"]="UX:(奇袭)12884/39.8%|1",
["Shezay"]="UX:(狂怒)29698/32.6%|1",
["Aalias"]="RX:(防护)8617/68.3%LT:(防护)550/96.5%LB:(防护)458/96.9%|1",
["LASTUPDATE"]="2024-01-20"
}
