if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)340.69/66.4%RT:(防护)705.28/96.0%|3",
["Állíláíñ"]="RX:(守护)298.17/49.2%RT:(守护)535.33/84.6%|4",
["Asjon"]="CT:(狂怒)40.12/16.2%|3",
["Cyrenaican"]="CX:(火焰)209.84/22.3%CT:(火焰)214.77/31.5%|3",
["Daníel"]="UX:(射击)261.01/34.7%UT:(射击)227.56/35.0%|3",
["Dreamscape"]="CX:(奇袭)374.88/37.8%|3",
["Durinsbane"]="UX:(神圣)243.47/22.5%UT:(神圣)374.88/53.5%|3",
["Jagaraba"]="UT:(神圣)157.02/18.8%|3",
["Jhones"]="CX:(神圣)104.27/11.1%|3",
["Karakorn"]="UT:(恢复)340.76/49.9%|4",
["Khillian"]="UX:(恢复)230.45/26.6%|1",
["Macra"]="CT:(神圣)357.42/48.0%|3",
["Mistymir"]="CX:(火焰)190.61/21.0%UT:(火焰)481.76/73.3%|3",
["Mælken"]="CX:(神圣)67.32/11.8%LT:(惩戒)653.86/92.8%|3",
["Narav"]="UT:(守护)261.43/48.3%|4",
["Pogjohannes"]="UX:(神圣)246.39/22.6%|3",
["Pokolj"]="CT:(狂怒)429.27/69.1%|3",
["Riga"]="UX:(神圣)230.42/21.8%UT:(神圣)240.68/31.0%|3",
["Shezay"]="CX:(狂怒)213.71/30.2%|3",
["Silenz"]="UT:(毁灭)309.37/47.5%|1",
["Vhorin"]="CT:(狂怒)106.01/25.5%|3",
["Vijavica"]="CX:(火焰)99.15/14.4%|3",
["LASTUPDATE"]="2024-05-15"
}
