if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1熊德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂暴战",
["Aalias"]="1防战,2狂暴战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Állíláíñ"]="RX:(守护)799/55.3%ET:(守护)294/86.7%EB:(守护)240/88.3%|1",
["Khillian"]="UX:(恢复)6314/27.4%|1",
["Daníel"]="UX:(射击)7121/35.6%UT:(射击)7294/36.1%EB:(射击)2679/82.1%|1",
["Cyrenaican"]="CX:(火焰)18517/23.9%UT:(火焰)13803/32.7%|1",
["Mistymir"]="CX:(火焰)18875/22.4%ET:(火焰)5086/75.2%EB:(冰霜)1629/92.4%|1",
["Vijavica"]="CX:(火焰)20587/15.4%|1",
["Pogjohannes"]="CX:(神圣)8325/24.1%|1",
["Durinsbane"]="CX:(神圣)8385/23.5%RT:(神圣)4091/56.6%RB:(神圣)2832/72.1%|1",
["Riga"]="CX:(神圣)8424/23.2%UT:(神圣)6236/33.9%UB:(神圣)5195/48.9%|1",
["Mælken"]="CX:(神圣)9607/12.4%ET:(惩戒)56/93.3%LB:(惩戒)27/97.2%|1",
["Jhones"]="CX:(神圣)18607/11.9%UB:(神圣)13250/29.0%|1",
["Dreamscape"]="UX:(奇袭)13198/39.6%|1",
["Shezay"]="UX:(狂怒)30519/32.2%|1",
["Aalias"]="RX:(防护)8871/68.2%LT:(防护)581/96.5%LB:(防护)473/96.9%|1",
["LASTUPDATE"]="2024-02-06"
}
