if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)342.05/66.4%RT:(防护)707.14/96.1%|1",
["Állíláíñ"]="RX:(守护)299.17/49.3%RT:(守护)536.83/84.6%|1",
["Asjon"]="CT:(狂怒)40.42/16.2%|1",
["Cyrenaican"]="CX:(火焰)210.5/22.2%CT:(火焰)215.56/31.5%|1",
["Daníel"]="UX:(射击)261.41/34.7%UT:(射击)228.1/35.0%|1",
["Dreamscape"]="CX:(奇袭)375.38/37.7%|1",
["Durinsbane"]="UX:(神圣)243.98/22.4%UT:(神圣)375.82/53.5%|1",
["Jagaraba"]="UT:(神圣)157.35/18.6%|1",
["Jhones"]="CX:(神圣)104.49/11.0%|1",
["Karakorn"]="UT:(恢复)341.75/50.0%|1",
["Khillian"]="UX:(恢复)230.64/26.7%|1",
["Macra"]="UT:(神圣)358.43/48.2%|1",
["Mistymir"]="CX:(火焰)191.17/20.8%UT:(火焰)482.83/73.5%|1",
["Mælken"]="CX:(神圣)67.7/11.7%LT:(惩戒)654.67/92.7%|1",
["Narav"]="UT:(守护)262.38/48.6%|1",
["Pogjohannes"]="UX:(神圣)247.09/22.6%|1",
["Pokolj"]="CT:(狂怒)431.48/69.4%|1",
["Riga"]="UX:(神圣)230.94/21.8%UT:(神圣)241.62/31.1%|1",
["Shezay"]="CX:(狂怒)214.72/30.2%|1",
["Silenz"]="UT:(毁灭)311.08/47.8%|1",
["Vhorin"]="CT:(狂怒)106.59/25.5%|1",
["Vijavica"]="CX:(火焰)99.29/14.2%|1",
["LASTUPDATE"]="2024-05-03"
}
