if(GetRealmName() ~= "Gandling") then
return
end

STOP_Database = {
}

WP_Database = {
["Bruid"]="EX:(恢复)579/93.1%LT:(恢复)152/98.0%LB:(恢复)131/98.3%|1",
["Turbulence"]="EX:(平衡)425/87.6%ET:(恢复)781/90.1%EB:(恢复)1039/86.8%|1",
["Giganig"]="RX:(恢复)3128/63.1%LT:(恢复)185/97.6%LB:(恢复)344/95.6%|1",
["Garfailed"]="UX:(恢复)4644/45.3%|1",
["Llordtywinn"]="UX:(恢复)6057/28.7%RT:(恢复)3098/60.9%EB:(恢复)1554/80.2%|1",
["Chornholio"]="AX:(神圣)86/99.2%ET:(神圣)661/92.7%LB:(神圣)294/97.0%|1",
["Ashanie"]="LX:(神圣)181/98.3%AT:(神圣)83/99.0%AB:(神圣)97/99.0%|1",
["Redemptia"]="EX:(神圣)750/93.0%LT:(神圣)324/96.4%LB:(神圣)187/98.1%|1",
["Bubbleboy"]="EX:(神圣)2263/78.9%ET:(神圣)1730/81.0%RB:(神圣)2873/70.8%|1",
["Angeryade"]="RX:(神圣)3155/70.6%ET:(惩戒)185/76.9%EB:(神圣)1923/80.4%|1",
["Mayramelina"]="UX:(神圣)5520/48.5%RB:(神圣)3406/65.3%|1",
["Blåbærgrød"]="CX:(神圣)10217/4.8%CB:(神圣)9121/7.3%|1",
["Ashania"]="AX:(神圣)170/99.1%LT:(神圣)472/97.2%LB:(神圣)251/98.6%|1",
["Thedoctorl"]="EX:(神圣)4772/76.8%LT:(神圣)274/98.3%LB:(神圣)360/98.0%|1",
["Lucja"]="RX:(神圣)5630/72.7%ET:(神圣)2698/84.0%LB:(神圣)899/95.0%|1",
["Zatine"]="RX:(暗影)4278/68.0%ET:(神圣)974/94.2%RB:(神圣)4923/72.6%|1",
["Deathbringer"]="RX:(神圣)8939/56.6%ET:(神圣)1022/93.9%EB:(神圣)2327/87.0%|1",
["Præstndinj"]="UX:(暗影)6971/47.9%ET:(神圣)855/94.9%EB:(神圣)1237/93.1%|1",
["Moanapozzi"]="UX:(神圣)12663/38.6%ET:(神圣)897/94.7%EB:(神圣)3213/82.1%|1",
["Archibald"]="RX:(暗影)4221/68.4%RT:(神圣)4544/73.1%RB:(神圣)4585/74.5%|1",
["Arasuruv"]="LX:(暗影)652/95.1%RT:(神圣)8369/50.5%UB:(神圣)9307/48.2%|1",
["Sicnote"]="CX:(神圣)20074/2.6%|1",
["Macha"]="AX:(恢复)31/99.6%AT:(恢复)9/99.9%AB:(恢复)20/99.7%|1",
["Reubi"]="EX:(恢复)789/91.1%AT:(增强)6/99.2%LB:(增强)30/95.2%|1",
["Deputamadre"]="EX:(恢复)1196/86.5%AT:(恢复)93/99.0%LB:(恢复)164/98.1%|1",
["Collie"]="EX:(恢复)1609/81.9%LT:(恢复)163/98.2%LB:(恢复)237/97.3%|1",
["Slapperz"]="EX:(元素)639/81.9%ET:(恢复)977/89.5%EB:(恢复)1637/81.2%|1",
["Earthmender"]="RX:(恢复)4332/51.2%ET:(恢复)1641/82.5%EB:(恢复)1004/88.5%|1",
["Sangueblu"]="UX:(恢复)6214/30.0%ET:(恢复)1480/84.2%EB:(恢复)539/93.8%|1",
["Hookas"]="RX:(元素)1020/71.1%ET:(恢复)1544/83.5%EB:(恢复)1464/83.2%|1",
["Mø"]="UX:(增强)399/47.7%RT:(恢复)2780/70.3%EB:(恢复)1052/87.9%|1",
["Porco"]="CX:(恢复)7428/16.4%RT:(恢复)4230/54.9%RB:(恢复)2252/74.2%|1",
["Faketit"]="CX:(恢复)7594/14.5%ET:(增强)115/82.3%RB:(增强)276/54.7%|1",
["LASTUPDATE"]="2024-01-18"
}
