if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Narav"]="AT:(守护)263.02/0.1%|1",
["Állíláíñ"]="RX:(守护)300.52/0.2%AT:(守护)537.61/0.2%|1",
["Karakorn"]="AT:(恢复)342.21/0.1%|1",
["Khillian"]="AX:(恢复)230.92/0.0%|1",
["Daníel"]="AX:(射击)261.31/0.0%AT:(射击)228.56/0.0%|1",
["Mistymir"]="AX:(火焰)191.52/0.0%AT:(火焰)483.36/0.0%|1",
["Vijavica"]="AX:(火焰)99.35/0.0%|1",
["Cyrenaican"]="AX:(火焰)210.87/0.0%AT:(火焰)215.95/0.0%|1",
["Durinsbane"]="AX:(神圣)244.25/0.0%AT:(神圣)376.23/0.0%|1",
["Pogjohannes"]="AX:(神圣)247.59/0.0%|1",
["Jagaraba"]="AT:(神圣)157.41/0.0%|1",
["Riga"]="AX:(神圣)231.23/0.0%AT:(神圣)241.67/0.0%|1",
["Mælken"]="AX:(神圣)67.78/0.0%AT:(惩戒)654.79/0.7%|1",
["Macra"]="AT:(神圣)359.15/0.0%|1",
["Jhones"]="AX:(神圣)104.83/0.0%|1",
["Dreamscape"]="AX:(奇袭)375.71/0.0%|1",
["Silenz"]="AT:(毁灭)311.72/0.0%|1",
["Vhorin"]="AT:(狂怒)106.91/0.0%|1",
["Shezay"]="AX:(狂怒)215.26/0.0%|1",
["Asjon"]="AT:(狂怒)40.49/0.0%|1",
["Pokolj"]="AT:(狂怒)432.59/0.1%|1",
["Aalias"]="AX:(防护)343.01/0.0%AT:(防护)708.29/0.1%|1",
["LASTUPDATE"]="2024-04-24"
}
