if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)336.41/66.1%RT:(防护)700.75/95.6%|1",
["Állíláíñ"]="RX:(守护)292.5/48.3%RT:(守护)530.27/84.0%|1",
["Asjon"]="CT:(狂怒)39.48/16.0%|3",
["Cyrenaican"]="CX:(火焰)207.45/21.9%CT:(火焰)213.02/31.1%|1",
["Daníel"]="UX:(射击)259.92/34.3%UT:(射击)225.53/34.5%|1",
["Dreamscape"]="CX:(奇袭)372.87/37.3%|1",
["Durinsbane"]="UX:(神圣)242.1/22.4%UT:(神圣)372.95/53.0%|1",
["Jagaraba"]="UT:(神圣)156.17/18.5%|1",
["Jhones"]="CX:(神圣)102.92/10.8%|1",
["Karakorn"]="UT:(恢复)338.88/49.4%|1",
["Khillian"]="UX:(恢复)229.56/26.5%|1",
["Macra"]="CT:(神圣)354.43/47.3%|1",
["Mistymir"]="CX:(火焰)188.48/20.6%UT:(火焰)479.39/72.8%|1",
["Mælken"]="CX:(神圣)66.93/11.5%LT:(惩戒)654.29/92.5%|1",
["Narav"]="UT:(守护)258.75/47.9%|1",
["Pogjohannes"]="UX:(神圣)243.65/22.5%|1",
["Pokolj"]="CT:(狂怒)424.11/68.3%|1",
["Riga"]="UX:(神圣)228.22/21.7%UT:(神圣)238.92/30.6%|1",
["Shezay"]="CX:(狂怒)211.55/29.9%|3",
["Silenz"]="UT:(毁灭)306.6/47.1%|1",
["Vhorin"]="CT:(狂怒)104.4/24.8%|1",
["Vijavica"]="CX:(火焰)97.89/14.1%|1",
["LASTUPDATE"]="2024-06-13"
}
