if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)339.83/66.3%RT:(防护)704.85/95.9%|4",
["Állíláíñ"]="RX:(守护)297.31/49.0%RT:(守护)534.44/84.5%|1",
["Asjon"]="CT:(狂怒)40.09/16.1%|4",
["Cyrenaican"]="CX:(火焰)209.53/22.2%CT:(火焰)214.53/31.5%|4",
["Daníel"]="UX:(射击)260.58/34.4%UT:(射击)227.51/35.0%|0",
["Dreamscape"]="CX:(奇袭)373.97/37.5%|0",
["Durinsbane"]="UX:(神圣)242.93/22.4%UT:(神圣)374.44/53.4%|0",
["Jagaraba"]="UT:(神圣)156.86/18.7%|4",
["Jhones"]="CX:(神圣)104.07/11.0%|4",
["Karakorn"]="UT:(恢复)340.63/49.9%|4",
["Khillian"]="UX:(恢复)230.36/26.5%|0",
["Macra"]="CT:(神圣)357.08/47.9%|4",
["Mistymir"]="CX:(火焰)190.29/20.9%UT:(火焰)481.37/73.3%|4",
["Mælken"]="CX:(神圣)66.97/11.6%LT:(惩戒)653.17/92.7%|0",
["Narav"]="UT:(守护)261.21/48.4%|4",
["Pogjohannes"]="UX:(神圣)245.14/22.5%|0",
["Pokolj"]="CT:(狂怒)428.7/69.0%|4",
["Riga"]="UX:(神圣)229.55/21.6%UT:(神圣)240.43/31.0%|0",
["Shezay"]="CX:(狂怒)213.19/30.1%|4",
["Silenz"]="UT:(毁灭)309.37/47.6%|5",
["Vhorin"]="CT:(狂怒)105.78/25.3%|4",
["Vijavica"]="CX:(火焰)99.07/14.3%|4",
["LASTUPDATE"]="2024-05-19"
}
