if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)335.92/66.1%RT:(防护)700.09/95.6%|2",
["Állíláíñ"]="RX:(守护)291.89/48.4%RT:(守护)529.6/84.0%|2",
["Asjon"]="CT:(狂怒)39.35/15.8%|2",
["Cyrenaican"]="CX:(火焰)207.02/22.0%CT:(火焰)212.8/31.1%|2",
["Daníel"]="UX:(射击)259.72/34.3%UT:(射击)225.06/34.5%|2",
["Dreamscape"]="CX:(奇袭)372.17/37.3%|2",
["Durinsbane"]="UX:(神圣)241.81/22.5%UT:(神圣)372.95/53.0%|2",
["Jagaraba"]="UT:(神圣)156.03/18.7%|2",
["Jhones"]="CX:(神圣)102.93/10.8%|2",
["Karakorn"]="UT:(恢复)338.48/49.4%|2",
["Khillian"]="UX:(恢复)229.51/26.5%|2",
["Macra"]="CT:(神圣)354.22/47.3%|2",
["Mistymir"]="CX:(火焰)188.01/20.6%UT:(火焰)478.87/72.7%|2",
["Mælken"]="CX:(神圣)66.73/11.7%LT:(惩戒)654.8/92.5%|2",
["Narav"]="UT:(守护)258.32/47.9%|2",
["Pogjohannes"]="UX:(神圣)243.08/22.5%|2",
["Pokolj"]="CT:(狂怒)423.28/68.2%|2",
["Riga"]="UX:(神圣)227.72/21.8%UT:(神圣)238.83/30.7%|2",
["Shezay"]="CX:(狂怒)210.6/29.7%|2",
["Silenz"]="UT:(毁灭)306.6/47.1%|2",
["Vhorin"]="CT:(狂怒)104.14/24.9%|2",
["Vijavica"]="CX:(火焰)97.69/14.1%|2",
["LASTUPDATE"]="2024-06-18"
}
