if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)341.42/66.4%RT:(防护)706.54/96.0%|4",
["Állíláíñ"]="RX:(守护)298.39/49.0%RT:(守护)536.11/84.6%|1",
["Asjon"]="CT:(狂怒)40.23/16.3%|4",
["Cyrenaican"]="CX:(火焰)210.54/22.3%CT:(火焰)215.27/31.6%|4",
["Daníel"]="UX:(射击)261.28/34.9%UT:(射击)227.92/35.0%|4",
["Dreamscape"]="CX:(奇袭)375.47/37.8%|4",
["Durinsbane"]="UX:(神圣)243.87/22.5%UT:(神圣)375.23/53.6%|4",
["Jagaraba"]="UT:(神圣)157.07/18.8%|4",
["Jhones"]="CX:(神圣)104.47/11.2%|4",
["Karakorn"]="UT:(恢复)341.01/49.8%|1",
["Khillian"]="UX:(恢复)230.64/26.6%|1",
["Macra"]="UT:(神圣)357.79/48.1%|4",
["Mistymir"]="CX:(火焰)191.16/21.0%UT:(火焰)482.51/73.5%|4",
["Mælken"]="CX:(神圣)67.64/11.8%LT:(惩戒)654.76/92.8%|4",
["Narav"]="UT:(守护)261.53/48.3%|1",
["Pogjohannes"]="UX:(神圣)247.11/22.7%|4",
["Pokolj"]="CT:(狂怒)430.48/69.3%|4",
["Riga"]="UX:(神圣)230.93/21.9%UT:(神圣)240.78/31.1%|4",
["Shezay"]="CX:(狂怒)214.49/30.3%|4",
["Silenz"]="UT:(毁灭)310.33/47.6%|1",
["Vhorin"]="CT:(狂怒)106.3/25.5%|4",
["Vijavica"]="CX:(火焰)99.32/14.4%|4",
["LASTUPDATE"]="2024-05-09"
}
