if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)337.52/-0.2%RT:(防护)702.16/88.7%|0",
["Állíláíñ"]="RX:(守护)293.87/48.7%RT:(守护)531.94/84.2%|1",
["Asjon"]="CT:(狂怒)39.74/-456.4%|3",
["Cyrenaican"]="CX:(火焰)208.56/-96.4%CT:(火焰)213.73/-51.8%|3",
["Daníel"]="UX:(射击)260.11/23.8%UT:(射击)226.01/19.9%|0",
["Dreamscape"]="CX:(奇袭)373.59/-43.2%|3",
["Durinsbane"]="UX:(神圣)242.43/12.1%UT:(神圣)373.13/44.0%|0",
["Jagaraba"]="UT:(神圣)156.31/2.9%|1",
["Jhones"]="CX:(神圣)103.39/-95.1%|3",
["Karakorn"]="UT:(恢复)339.56/36.5%|0",
["Khillian"]="UX:(恢复)230.13/26.6%|0",
["Macra"]="CT:(神圣)355.49/1.4%|0",
["Mistymir"]="CX:(火焰)189.29/-100.0%UT:(火焰)480.1/40.2%|0",
["Mælken"]="CX:(神圣)67.0/-0.1%LT:(惩戒)653.67/92.7%|1",
["Narav"]="UT:(守护)259.62/47.9%|1",
["Pogjohannes"]="UX:(神圣)244.48/12.2%|0",
["Pokolj"]="CT:(狂怒)426.01/-107.8%|3",
["Riga"]="UX:(神圣)228.82/11.3%UT:(神圣)239.62/17.6%|0",
["Shezay"]="CX:(狂怒)212.13/-230.3%|3",
["Silenz"]="UT:(毁灭)307.12/47.1%|0",
["Vhorin"]="CT:(狂怒)104.96/-396.0%|3",
["Vijavica"]="CX:(火焰)98.54/-116.3%|3",
["LASTUPDATE"]="2024-06-03"
}
