if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)334.59/65.9%RT:(防护)698.1/95.5%|2",
["Állíláíñ"]="UX:(守护)290.05/48.1%RT:(守护)526.89/83.7%|2",
["Asjon"]="CT:(狂怒)39.24/15.8%|4",
["Cyrenaican"]="CX:(火焰)206.34/21.8%CT:(火焰)212.25/31.0%|1",
["Daníel"]="UX:(射击)259.39/34.2%UT:(射击)224.67/34.4%|1",
["Dreamscape"]="CX:(奇袭)370.92/37.1%|1",
["Durinsbane"]="UX:(神圣)241.49/22.3%UT:(神圣)372.15/52.7%|2",
["Jagaraba"]="UT:(神圣)155.69/18.4%|1",
["Jhones"]="CX:(神圣)102.54/10.7%|1",
["Karakorn"]="UT:(恢复)337.86/49.1%|2",
["Khillian"]="UX:(恢复)228.93/26.4%|2",
["Macra"]="CT:(神圣)353.4/47.1%|2",
["Mistymir"]="CX:(火焰)187.34/20.5%UT:(火焰)478.19/72.6%|1",
["Mælken"]="CX:(神圣)66.75/11.5%LT:(惩戒)655.94/92.7%|2",
["Narav"]="UT:(守护)256.99/47.4%|2",
["Pogjohannes"]="UX:(神圣)243.08/22.4%|2",
["Pokolj"]="CT:(狂怒)421.3/67.8%|1",
["Riga"]="UX:(神圣)227.39/21.5%UT:(神圣)238.52/30.5%|1",
["Shezay"]="CX:(狂怒)209.61/29.5%|1",
["Silenz"]="UT:(毁灭)304.95/46.7%|2",
["Vhorin"]="CT:(狂怒)103.48/24.7%|1",
["Vijavica"]="CX:(火焰)97.51/14.1%|1",
["LASTUPDATE"]="2024-06-30"
}
