if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)334.83/66.0%RT:(防护)698.69/95.6%|1",
["Állíláíñ"]="RX:(守护)290.5/48.1%RT:(守护)527.74/83.8%|1",
["Asjon"]="CT:(狂怒)39.26/15.8%|3",
["Cyrenaican"]="CX:(火焰)206.8/22.0%CT:(火焰)212.5/31.1%|4",
["Daníel"]="UX:(射击)259.23/34.3%UT:(射击)224.69/34.4%|1",
["Dreamscape"]="CX:(奇袭)371.1/37.1%|0",
["Durinsbane"]="UX:(神圣)241.52/22.3%UT:(神圣)372.47/52.8%|1",
["Jagaraba"]="UT:(神圣)155.79/18.4%|1",
["Jhones"]="CX:(神圣)102.69/10.9%|4",
["Karakorn"]="UT:(恢复)338.03/49.1%|1",
["Khillian"]="UX:(恢复)229.14/26.4%|1",
["Macra"]="CT:(神圣)353.6/47.1%|1",
["Mistymir"]="CX:(火焰)187.73/20.6%UT:(火焰)478.38/72.6%|3",
["Mælken"]="CX:(神圣)66.81/11.5%LT:(惩戒)655.71/92.7%|1",
["Narav"]="UT:(守护)257.54/47.5%|1",
["Pogjohannes"]="UX:(神圣)242.97/22.4%|1",
["Pokolj"]="CT:(狂怒)422.12/68.0%|4",
["Riga"]="UX:(神圣)227.36/21.8%UT:(神圣)238.66/30.5%|1",
["Shezay"]="CX:(狂怒)210.13/29.7%|4",
["Silenz"]="UT:(毁灭)305.45/46.8%|1",
["Vhorin"]="CT:(狂怒)103.82/24.9%|4",
["Vijavica"]="CX:(火焰)97.71/14.2%|4",
["LASTUPDATE"]="2024-06-26"
}
