if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)337.9/66.2%RT:(防护)702.81/95.8%|4",
["Állíláíñ"]="RX:(守护)294.31/48.9%RT:(守护)531.74/84.2%|2",
["Asjon"]="CT:(狂怒)39.74/16.0%|2",
["Cyrenaican"]="CX:(火焰)208.56/22.1%CT:(火焰)213.73/31.3%|2",
["Daníel"]="UX:(射击)260.26/34.4%UT:(射击)226.28/34.6%|2",
["Dreamscape"]="CX:(奇袭)373.59/37.5%|2",
["Durinsbane"]="UX:(神圣)242.42/22.5%UT:(神圣)373.33/53.2%|4",
["Jagaraba"]="UT:(神圣)156.24/18.7%|4",
["Jhones"]="CX:(神圣)103.39/10.9%|2",
["Karakorn"]="UT:(恢复)339.88/49.8%|4",
["Khillian"]="UX:(恢复)230.13/26.6%|2",
["Macra"]="CT:(神圣)355.71/47.6%|2",
["Mistymir"]="CX:(火焰)189.41/20.8%UT:(火焰)480.4/73.1%|4",
["Mælken"]="CX:(神圣)66.82/11.7%LT:(惩戒)653.68/92.7%|1",
["Narav"]="UT:(守护)259.87/48.1%|4",
["Pogjohannes"]="UX:(神圣)244.57/22.6%|2",
["Pokolj"]="CT:(狂怒)426.01/68.6%|2",
["Riga"]="UX:(神圣)228.8/21.9%UT:(神圣)239.55/30.9%|4",
["Shezay"]="CX:(狂怒)212.13/29.9%|2",
["Silenz"]="UT:(毁灭)307.51/47.3%|2",
["Vhorin"]="CT:(狂怒)104.96/25.1%|2",
["Vijavica"]="CX:(火焰)98.54/14.2%|2",
["LASTUPDATE"]="2024-06-02"
}
