if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)336.41/66.1%RT:(防护)700.75/95.6%|4",
["Állíláíñ"]="RX:(守护)292.5/48.3%RT:(守护)530.27/84.0%|4",
["Asjon"]="CT:(狂怒)39.46/15.9%|3",
["Cyrenaican"]="CX:(火焰)207.45/22.0%CT:(火焰)213.02/31.2%|4",
["Daníel"]="UX:(射击)259.92/34.3%UT:(射击)225.53/34.5%|4",
["Dreamscape"]="CX:(奇袭)372.87/37.3%|4",
["Durinsbane"]="UX:(神圣)242.1/22.4%UT:(神圣)372.95/53.1%|4",
["Jagaraba"]="UT:(神圣)156.17/18.6%|4",
["Jhones"]="CX:(神圣)102.92/10.8%|4",
["Karakorn"]="UT:(恢复)338.88/49.5%|4",
["Khillian"]="UX:(恢复)229.56/26.6%|4",
["Macra"]="CT:(神圣)354.43/47.4%|4",
["Mistymir"]="CX:(火焰)188.48/20.6%UT:(火焰)479.39/72.8%|4",
["Mælken"]="CX:(神圣)66.93/11.6%LT:(惩戒)654.29/92.5%|4",
["Narav"]="UT:(守护)258.75/48.0%|4",
["Pogjohannes"]="UX:(神圣)243.65/22.5%|4",
["Pokolj"]="CT:(狂怒)424.11/68.3%|4",
["Riga"]="UX:(神圣)228.22/21.7%UT:(神圣)238.92/30.7%|4",
["Shezay"]="CX:(狂怒)211.21/29.7%|3",
["Silenz"]="UT:(毁灭)306.6/47.2%|4",
["Vhorin"]="CT:(狂怒)104.4/24.9%|4",
["Vijavica"]="CX:(火焰)97.89/14.1%|4",
["LASTUPDATE"]="2024-06-16"
}
