if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)341.42/66.4%RT:(防护)706.54/96.0%|2",
["Állíláíñ"]="RX:(守护)298.84/49.4%RT:(守护)536.35/84.6%|2",
["Asjon"]="CT:(狂怒)40.23/16.2%|2",
["Cyrenaican"]="CX:(火焰)210.54/22.2%CT:(火焰)215.27/31.5%|2",
["Daníel"]="UX:(射击)261.28/34.7%UT:(射击)227.92/34.9%|2",
["Dreamscape"]="CX:(奇袭)375.47/37.7%|2",
["Durinsbane"]="UX:(神圣)243.87/22.4%UT:(神圣)375.23/53.6%|2",
["Jagaraba"]="UT:(神圣)157.07/18.7%|2",
["Jhones"]="CX:(神圣)104.47/11.0%|2",
["Karakorn"]="UT:(恢复)341.4/50.0%|2",
["Khillian"]="UX:(恢复)230.69/26.8%|2",
["Macra"]="UT:(神圣)357.79/48.0%|2",
["Mistymir"]="CX:(火焰)191.16/20.8%UT:(火焰)482.51/73.4%|2",
["Mælken"]="CX:(神圣)67.64/11.7%LT:(惩戒)654.76/92.8%|2",
["Narav"]="UT:(守护)261.63/48.6%|2",
["Pogjohannes"]="UX:(神圣)247.11/22.6%|2",
["Pokolj"]="CT:(狂怒)430.48/69.2%|2",
["Riga"]="UX:(神圣)230.93/21.8%UT:(神圣)240.78/31.0%|2",
["Shezay"]="CX:(狂怒)214.49/30.2%|2",
["Silenz"]="UT:(毁灭)310.53/47.8%|2",
["Vhorin"]="CT:(狂怒)106.3/25.4%|2",
["Vijavica"]="CX:(火焰)99.32/14.3%|2",
["LASTUPDATE"]="2024-05-07"
}
