if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)338.93/66.2%RT:(防护)703.78/95.8%|1",
["Állíláíñ"]="RX:(守护)295.88/48.9%RT:(守护)534.01/84.5%|2",
["Asjon"]="CT:(狂怒)39.92/16.0%|1",
["Cyrenaican"]="CX:(火焰)209.0/22.1%CT:(火焰)214.29/31.3%|1",
["Daníel"]="UX:(射击)260.74/34.5%UT:(射击)226.93/34.8%|1",
["Dreamscape"]="CX:(奇袭)373.78/37.6%|1",
["Durinsbane"]="UX:(神圣)242.67/22.4%UT:(神圣)373.97/53.2%|1",
["Jagaraba"]="UT:(神圣)156.7/18.6%|1",
["Jhones"]="CX:(神圣)103.68/10.9%|1",
["Karakorn"]="UT:(恢复)340.1/49.7%|1",
["Khillian"]="UX:(恢复)230.22/26.5%|1",
["Macra"]="CT:(神圣)356.56/47.8%|1",
["Mistymir"]="CX:(火焰)189.75/20.8%UT:(火焰)480.8/73.1%|1",
["Mælken"]="CX:(神圣)66.89/11.6%LT:(惩戒)653.36/92.6%|1",
["Narav"]="UT:(守护)260.75/48.2%|1",
["Pogjohannes"]="UX:(神圣)244.89/22.5%|1",
["Pokolj"]="CT:(狂怒)427.76/68.8%|1",
["Riga"]="UX:(神圣)229.36/21.7%UT:(神圣)240.23/30.8%|1",
["Shezay"]="CX:(狂怒)212.6/30.0%|1",
["Silenz"]="UT:(毁灭)308.58/47.4%|1",
["Vhorin"]="CT:(狂怒)105.48/25.2%|1",
["Vijavica"]="CX:(火焰)98.8/14.2%|1",
["LASTUPDATE"]="2024-05-23"
}
