if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)339.36/66.3%RT:(防护)704.32/95.9%|1",
["Állíláíñ"]="RX:(守护)297.31/49.0%RT:(守护)534.44/84.5%|2",
["Asjon"]="CT:(狂怒)40.0/16.0%|1",
["Cyrenaican"]="CX:(火焰)209.05/22.2%CT:(火焰)214.43/31.3%|1",
["Daníel"]="UX:(射击)260.58/34.5%UT:(射击)227.19/34.8%|1",
["Dreamscape"]="CX:(奇袭)373.97/37.6%|1",
["Durinsbane"]="UX:(神圣)242.93/22.4%UT:(神圣)374.2/53.2%|1",
["Jagaraba"]="UT:(神圣)156.9/18.6%|1",
["Jhones"]="CX:(神圣)103.77/10.9%|1",
["Karakorn"]="UT:(恢复)340.42/49.8%|1",
["Khillian"]="UX:(恢复)230.36/26.6%|1",
["Macra"]="CT:(神圣)356.69/47.8%|1",
["Mistymir"]="CX:(火焰)189.73/20.8%UT:(火焰)481.05/73.2%|1",
["Mælken"]="CX:(神圣)66.97/11.6%LT:(惩戒)653.2/92.6%|1",
["Narav"]="UT:(守护)260.48/48.1%|1",
["Pogjohannes"]="UX:(神圣)245.14/22.5%|1",
["Pokolj"]="CT:(狂怒)428.15/68.9%|1",
["Riga"]="UX:(神圣)229.55/21.7%UT:(神圣)240.22/30.9%|1",
["Shezay"]="CX:(狂怒)212.79/30.0%|1",
["Silenz"]="UT:(毁灭)308.78/47.4%|1",
["Vhorin"]="CT:(狂怒)105.59/25.2%|1",
["Vijavica"]="CX:(火焰)98.83/14.2%|1",
["LASTUPDATE"]="2024-05-20"
}
