if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)337.38/66.1%RT:(防护)701.89/95.7%|2",
["Állíláíñ"]="RX:(守护)293.62/48.5%RT:(守护)531.79/84.3%|2",
["Asjon"]="CT:(狂怒)39.57/15.9%|2",
["Cyrenaican"]="CX:(火焰)208.3/22.1%CT:(火焰)213.53/31.3%|2",
["Daníel"]="UX:(射击)260.17/34.4%UT:(射击)225.93/34.7%|2",
["Dreamscape"]="CX:(奇袭)373.33/37.5%|2",
["Durinsbane"]="UX:(神圣)242.38/22.5%UT:(神圣)373.11/53.1%|2",
["Jagaraba"]="UT:(神圣)156.21/18.6%|2",
["Jhones"]="CX:(神圣)103.25/10.9%|2",
["Karakorn"]="UT:(恢复)339.34/49.6%|2",
["Khillian"]="UX:(恢复)229.91/26.5%|2",
["Macra"]="CT:(神圣)355.21/47.6%|2",
["Mistymir"]="CX:(火焰)189.08/20.7%UT:(火焰)479.96/73.0%|2",
["Mælken"]="CX:(神圣)67.06/11.7%LT:(惩戒)653.86/92.6%|2",
["Narav"]="UT:(守护)259.19/48.1%|2",
["Pogjohannes"]="UX:(神圣)244.31/22.6%|2",
["Pokolj"]="CT:(狂怒)425.14/68.5%|2",
["Riga"]="UX:(神圣)228.75/21.8%UT:(神圣)239.43/30.8%|2",
["Shezay"]="CX:(狂怒)211.8/29.8%|2",
["Silenz"]="UT:(毁灭)306.97/47.2%|2",
["Vhorin"]="CT:(狂怒)104.79/25.1%|2",
["Vijavica"]="CX:(火焰)98.22/14.2%|2",
["LASTUPDATE"]="2024-06-08"
}
