if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Állíláíñ"]="RX:(守护)888/53.4%ET:(守护)340/85.6%EB:(守护)271/87.4%|2",
["Khillian"]="UX:(恢复)6710/26.8%|2",
["Daníel"]="UX:(射击)7554/34.9%UT:(射击)7895/35.0%EB:(射击)2790/82.1%|2",
["Cyrenaican"]="CX:(火焰)19759/22.6%UT:(火焰)14948/31.9%|2",
["Mistymir"]="CX:(火焰)20106/21.2%RT:(火焰)5680/74.1%EB:(冰霜)1817/91.8%|2",
["Vijavica"]="CX:(火焰)21840/14.4%|2",
["Pogjohannes"]="CX:(神圣)8803/22.8%|2",
["Durinsbane"]="CX:(神圣)8831/22.6%RT:(神圣)4562/54.0%RB:(神圣)3088/70.4%|2",
["Riga"]="CX:(神圣)8899/22.0%UT:(神圣)6832/31.2%UB:(神圣)5589/46.5%|2",
["Mælken"]="CX:(神圣)10073/11.7%ET:(惩戒)64/93.1%LB:(惩戒)33/96.8%|2",
["Jhones"]="CX:(神圣)19684/11.0%UB:(神圣)14202/26.7%|2",
["Dreamscape"]="UX:(奇袭)14164/38.2%|2",
["Shezay"]="UX:(狂怒)32891/30.8%|2",
["Aalias"]="RX:(防护)9756/67.2%LT:(防护)675/96.2%LB:(防护)537/96.7%|2",
["LASTUPDATE"]="2024-04-04"
}
