if(GetRealmName() ~= "Gandling") then
return
end

STOP_Database = {
}

WP_Database = {
["Bruid"]="EX:(恢复)579/93.1%LT:(恢复)152/98.0%LB:(恢复)131/98.3%|2",
["Turbulence"]="EX:(平衡)425/87.6%ET:(恢复)781/90.1%EB:(恢复)1040/93.4%|1",
["Giganig"]="RX:(恢复)3130/63.2%LT:(恢复)185/97.6%LB:(恢复)346/97.8%|1",
["Garfailed"]="UX:(恢复)4649/45.3%|1",
["Llordtywinn"]="UX:(恢复)6065/28.7%RT:(恢复)3098/60.9%EB:(恢复)1558/90.1%|1",
["Chornholio"]="AX:(神圣)86/99.2%ET:(神圣)661/92.7%LB:(神圣)294/98.5%|1",
["Ashanie"]="LX:(神圣)181/98.3%AT:(神圣)83/99.0%AB:(神圣)98/99.5%|1",
["Redemptia"]="EX:(神圣)751/93.0%LT:(神圣)324/96.4%AB:(神圣)188/99.0%|1",
["Bubbleboy"]="EX:(神圣)2266/78.9%ET:(神圣)1730/81.0%EB:(神圣)2880/85.3%|1",
["Angeryade"]="RX:(神圣)3159/70.6%ET:(惩戒)186/76.9%EB:(神圣)1930/90.2%|1",
["Mayramelina"]="RX:(神圣)4679/56.4%EB:(神圣)3418/82.6%|1",
["Blåbærgrød"]="CX:(神圣)10230/4.8%RB:(神圣)9136/53.6%|1",
["Ashania"]="AX:(神圣)170/99.1%LT:(神圣)472/97.2%AB:(神圣)251/99.3%|1",
["Thedoctorl"]="EX:(神圣)4128/80.0%LT:(神圣)274/98.3%AB:(神圣)360/99.0%|1",
["Lucja"]="RX:(神圣)5643/72.6%ET:(神圣)2698/84.0%LB:(神圣)898/97.5%|1",
["Zatine"]="RX:(暗影)4288/68.0%ET:(神圣)974/94.2%EB:(神圣)4934/86.3%|1",
["Deathbringer"]="RX:(神圣)8950/56.6%ET:(神圣)1022/93.9%EB:(神圣)2333/93.5%|1",
["Præstndinj"]="UX:(暗影)6985/47.9%ET:(神圣)855/94.9%LB:(神圣)1238/96.5%|1",
["Moanapozzi"]="UX:(神圣)12678/38.6%ET:(神圣)897/94.7%EB:(神圣)3223/91.0%|1",
["Archibald"]="RX:(暗影)4231/68.4%RT:(神圣)4544/73.1%EB:(神圣)4598/87.2%|1",
["Arasuruv"]="LX:(暗影)657/95.1%RT:(神圣)8369/50.5%RB:(神圣)9324/74.1%|1",
["Sicnote"]="CX:(神圣)20099/2.7%|1",
["Macha"]="AX:(恢复)31/99.6%AT:(恢复)9/99.9%AB:(恢复)20/99.7%|2",
["Reubi"]="EX:(恢复)791/91.1%AT:(增强)6/99.2%LB:(恢复)767/95.6%|1",
["Deputamadre"]="EX:(恢复)813/90.8%AT:(恢复)93/99.0%AB:(恢复)164/99.0%|1",
["Collie"]="EX:(恢复)1612/81.9%LT:(恢复)163/98.2%LB:(恢复)237/98.6%|1",
["Slapperz"]="EX:(元素)643/81.9%ET:(恢复)977/89.5%EB:(恢复)1638/90.6%|1",
["Earthmender"]="RX:(恢复)4335/51.3%ET:(恢复)1641/82.5%EB:(恢复)1006/94.2%|1",
["Sangueblu"]="UX:(恢复)6219/30.1%ET:(恢复)1480/84.2%LB:(恢复)541/96.9%|1",
["Hookas"]="RX:(元素)1029/71.0%ET:(恢复)1544/83.5%EB:(恢复)1468/91.6%|1",
["Mø"]="UX:(增强)399/47.8%RT:(恢复)2780/70.3%EB:(恢复)1055/93.9%|1",
["Porco"]="CX:(恢复)7438/16.4%RT:(恢复)4230/54.9%EB:(恢复)2256/87.1%|1",
["Faketit"]="CX:(恢复)7602/14.6%ET:(增强)115/82.3%RB:(恢复)7901/54.9%|1",
["LASTUPDATE"]="2024-01-19"
}
