if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)340.69/66.4%RT:(防护)705.28/96.0%|2",
["Állíláíñ"]="RX:(守护)298.17/49.1%RT:(守护)535.33/84.6%|3",
["Asjon"]="CT:(狂怒)40.12/16.2%|2",
["Cyrenaican"]="CX:(火焰)209.84/22.2%CT:(火焰)214.77/31.5%|2",
["Daníel"]="UX:(射击)261.01/34.7%UT:(射击)227.56/34.9%|2",
["Dreamscape"]="CX:(奇袭)374.88/37.8%|2",
["Durinsbane"]="UX:(神圣)243.47/22.4%UT:(神圣)374.88/53.5%|2",
["Jagaraba"]="UT:(神圣)157.02/18.7%|2",
["Jhones"]="CX:(神圣)104.27/11.0%|2",
["Karakorn"]="UT:(恢复)340.76/49.8%|3",
["Khillian"]="UX:(恢复)230.55/26.7%|3",
["Macra"]="CT:(神圣)357.42/48.0%|2",
["Mistymir"]="CX:(火焰)190.61/20.9%UT:(火焰)481.76/73.3%|2",
["Mælken"]="CX:(神圣)67.32/11.7%LT:(惩戒)653.86/92.8%|2",
["Narav"]="UT:(守护)261.43/48.2%|3",
["Pogjohannes"]="UX:(神圣)246.39/22.6%|2",
["Pokolj"]="CT:(狂怒)429.27/69.1%|2",
["Riga"]="UX:(神圣)230.42/21.7%UT:(神圣)240.68/31.0%|2",
["Shezay"]="CX:(狂怒)213.71/30.1%|2",
["Silenz"]="UT:(毁灭)309.93/47.6%|3",
["Vhorin"]="CT:(狂怒)106.01/25.4%|2",
["Vijavica"]="CX:(火焰)99.15/14.3%|2",
["LASTUPDATE"]="2024-05-14"
}
