if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1熊德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂暴战",
["Aalias"]="1防战,2狂暴战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Állíláíñ"]="RX:(守护)810/54.6%ET:(守护)302/86.3%EB:(守护)243/87.9%|2",
["Khillian"]="UX:(恢复)6338/27.3%|2",
["Daníel"]="UX:(射击)7100/35.6%UT:(射击)7258/35.9%EB:(射击)2555/82.6%|2",
["Cyrenaican"]="CX:(火焰)18620/23.4%UT:(火焰)13849/32.6%|2",
["Mistymir"]="CX:(火焰)18974/21.9%ET:(火焰)5119/75.1%EB:(冰霜)1605/92.3%|2",
["Vijavica"]="CX:(火焰)20648/15.1%|2",
["Pogjohannes"]="CX:(神圣)8332/23.5%|2",
["Durinsbane"]="CX:(神圣)8380/23.1%RT:(神圣)4138/55.6%EB:(神圣)2860/85.5%|2",
["Riga"]="CX:(神圣)8427/22.6%UT:(神圣)6283/32.6%RB:(神圣)5195/73.7%|2",
["Mælken"]="CX:(神圣)9563/12.2%ET:(惩戒)58/93.1%LB:(惩戒)27/97.2%|2",
["Jhones"]="CX:(神圣)18652/11.5%RB:(神圣)13222/63.8%|2",
["Dreamscape"]="UX:(奇袭)13277/39.1%|2",
["Shezay"]="UX:(狂怒)30698/31.8%|2",
["Aalias"]="RX:(防护)8962/68.0%LT:(防护)592/96.4%LB:(防护)470/96.9%|2",
["LASTUPDATE"]="2024-02-17"
}
