if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)335.14/66.0%RT:(防护)699.16/95.6%|1",
["Állíláíñ"]="RX:(守护)291.33/48.4%RT:(守护)528.59/83.9%|1",
["Asjon"]="CT:(狂怒)39.32/15.8%|4",
["Cyrenaican"]="CX:(火焰)206.8/21.9%CT:(火焰)212.5/31.0%|1",
["Daníel"]="UX:(射击)259.23/34.2%UT:(射击)224.77/34.4%|1",
["Dreamscape"]="CX:(奇袭)371.39/37.2%|1",
["Durinsbane"]="UX:(神圣)241.54/22.4%UT:(神圣)372.96/52.9%|1",
["Jagaraba"]="UT:(神圣)155.94/18.5%|1",
["Jhones"]="CX:(神圣)102.69/10.8%|1",
["Karakorn"]="UT:(恢复)338.2/49.2%|1",
["Khillian"]="UX:(恢复)229.44/26.5%|1",
["Macra"]="CT:(神圣)353.72/47.2%|1",
["Mistymir"]="CX:(火焰)187.73/20.5%UT:(火焰)478.7/72.7%|1",
["Mælken"]="CX:(神圣)66.66/11.6%LT:(惩戒)656.04/92.5%|1",
["Narav"]="UT:(守护)258.1/47.6%|1",
["Pogjohannes"]="UX:(神圣)242.81/22.5%|1",
["Pokolj"]="CT:(狂怒)422.12/68.0%|1",
["Riga"]="UX:(神圣)227.36/21.7%UT:(神圣)239.05/30.6%|1",
["Shezay"]="CX:(狂怒)210.13/29.6%|1",
["Silenz"]="UT:(毁灭)305.92/46.9%|1",
["Vhorin"]="CT:(狂怒)103.82/24.7%|1",
["Vijavica"]="CX:(火焰)97.71/14.1%|1",
["LASTUPDATE"]="2024-06-23"
}
