if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1熊德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂暴战",
["Aalias"]="1防战,2狂暴战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Állíláíñ"]="RX:(守护)792/55.3%ET:(守护)292/86.7%EB:(守护)240/88.2%|5",
["Khillian"]="UX:(恢复)6271/27.4%|5",
["Daníel"]="UX:(射击)7082/35.6%UT:(射击)7204/36.3%EB:(射击)2636/82.3%|5",
["Cyrenaican"]="CX:(火焰)18401/23.9%UT:(火焰)13682/32.7%|5",
["Mistymir"]="CX:(火焰)18766/22.4%ET:(火焰)5021/75.3%EB:(冰霜)1598/92.5%|5",
["Vijavica"]="CX:(火焰)20466/15.4%|5",
["Pogjohannes"]="CX:(神圣)8282/24.1%|5",
["Durinsbane"]="CX:(神圣)8341/23.5%RT:(神圣)4043/56.7%RB:(神圣)2808/72.1%|5",
["Riga"]="CX:(神圣)8376/23.2%UT:(神圣)6172/34.0%UB:(神圣)5150/48.9%|5",
["Mælken"]="CX:(神圣)9557/12.4%ET:(惩戒)56/93.3%LB:(惩戒)26/97.3%|5",
["Jhones"]="CX:(神圣)18487/12.0%UB:(神圣)13121/29.1%|5",
["Dreamscape"]="UX:(奇袭)13117/39.7%|5",
["Shezay"]="UX:(狂怒)30289/32.3%|5",
["Aalias"]="RX:(防护)8799/68.2%LT:(防护)575/96.5%LB:(防护)469/96.9%|5",
["LASTUPDATE"]="2024-02-05"
}
