if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)335.92/66.0%RT:(防护)700.09/95.6%|1",
["Állíláíñ"]="RX:(守护)291.89/48.3%RT:(守护)529.6/83.9%|1",
["Asjon"]="CT:(狂怒)39.35/15.7%|1",
["Cyrenaican"]="CX:(火焰)207.02/21.9%CT:(火焰)212.8/31.1%|1",
["Daníel"]="UX:(射击)259.72/34.2%UT:(射击)225.06/34.5%|1",
["Dreamscape"]="CX:(奇袭)372.17/37.3%|1",
["Durinsbane"]="UX:(神圣)241.81/22.4%UT:(神圣)372.95/53.0%|1",
["Jagaraba"]="UT:(神圣)156.03/18.6%|1",
["Jhones"]="CX:(神圣)102.93/10.8%|1",
["Karakorn"]="UT:(恢复)338.48/49.3%|1",
["Khillian"]="UX:(恢复)229.51/26.5%|1",
["Macra"]="CT:(神圣)354.22/47.3%|1",
["Mistymir"]="CX:(火焰)188.01/20.6%UT:(火焰)478.87/72.7%|1",
["Mælken"]="CX:(神圣)66.73/11.6%LT:(惩戒)654.8/92.5%|1",
["Narav"]="UT:(守护)258.32/47.7%|1",
["Pogjohannes"]="UX:(神圣)243.08/22.4%|1",
["Pokolj"]="CT:(狂怒)423.28/68.2%|1",
["Riga"]="UX:(神圣)227.72/21.7%UT:(神圣)238.83/30.6%|1",
["Shezay"]="CX:(狂怒)210.6/29.7%|1",
["Silenz"]="UT:(毁灭)306.6/47.0%|1",
["Vhorin"]="CT:(狂怒)104.14/24.8%|1",
["Vijavica"]="CX:(火焰)97.69/14.1%|1",
["LASTUPDATE"]="2024-06-17"
}
