if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Állíláíñ"]="RX:(守护)867/53.7%ET:(守护)329/85.8%EB:(守护)262/87.6%|2",
["Khillian"]="UX:(恢复)6617/26.8%|2",
["Daníel"]="UX:(射击)7426/35.1%UT:(射击)7736/35.1%EB:(射击)2717/82.3%|2",
["Cyrenaican"]="CX:(火焰)19478/22.6%UT:(火焰)14644/32.1%|2",
["Mistymir"]="CX:(火焰)19827/21.2%RT:(火焰)5549/74.2%EB:(冰霜)1764/91.9%|2",
["Vijavica"]="CX:(火焰)21520/14.5%|2",
["Pogjohannes"]="CX:(神圣)8669/23.0%|2",
["Durinsbane"]="CX:(神圣)8702/22.7%ET:(神圣)4424/77.3%RB:(神圣)3025/70.5%|2",
["Riga"]="CX:(神圣)8764/22.1%RT:(神圣)6680/65.8%UB:(神圣)5477/46.6%|2",
["Mælken"]="CX:(神圣)9920/11.9%ET:(惩戒)61/93.2%LB:(惩戒)33/96.7%|2",
["Jhones"]="CX:(神圣)19385/11.2%UB:(神圣)13907/27.0%|2",
["Dreamscape"]="UX:(奇袭)13933/38.3%|2",
["Shezay"]="UX:(狂怒)32320/31.0%|2",
["Aalias"]="RX:(防护)9533/67.4%LT:(防护)655/96.2%LB:(防护)512/96.8%|2",
["LASTUPDATE"]="2024-03-22"
}
