if(GetRealmName() ~= "Razorgore") then
return
end

STOP_Database = {
["Állíláíñ"]="1守护德",
["Khillian"]="1恢复德",
["Daníel"]="1射击猎",
["Cyrenaican"]="1火法",
["Pogjohannes"]="1奶骑",
["Jhones"]="1神牧",
["Dreamscape"]="1奇袭贼",
["Shezay"]="1狂战",
["Aalias"]="1防战,2狂战",
["Mistymir"]="2火法",
["Durinsbane"]="2奶骑",
["Vijavica"]="3火法",
["Riga"]="3奶骑",
["Mælken"]="4奶骑",
}

WP_Database = {
["Aalias"]="CX:(防护)338.93/66.2%RT:(防护)703.78/95.9%|4",
["Állíláíñ"]="RX:(守护)295.69/48.9%RT:(守护)533.02/84.3%|2",
["Asjon"]="CT:(狂怒)39.83/15.9%|1",
["Cyrenaican"]="CX:(火焰)208.82/22.1%CT:(火焰)214.04/31.2%|1",
["Daníel"]="UX:(射击)260.54/34.4%UT:(射击)226.64/34.7%|1",
["Dreamscape"]="CX:(奇袭)373.68/37.6%|1",
["Durinsbane"]="UX:(神圣)242.49/22.3%UT:(神圣)373.97/53.3%|0",
["Jagaraba"]="UT:(神圣)156.7/18.7%|4",
["Jhones"]="CX:(神圣)103.5/10.8%|1",
["Karakorn"]="UT:(恢复)340.1/49.8%|4",
["Khillian"]="UX:(恢复)230.29/26.5%|1",
["Macra"]="CT:(神圣)356.07/47.7%|1",
["Mistymir"]="CX:(火焰)189.57/20.7%UT:(火焰)480.8/73.2%|0",
["Mælken"]="CX:(神圣)66.89/11.7%LT:(惩戒)653.36/92.6%|4",
["Narav"]="UT:(守护)260.75/48.4%|4",
["Pogjohannes"]="UX:(神圣)244.79/22.5%|1",
["Pokolj"]="CT:(狂怒)426.97/68.7%|1",
["Riga"]="UX:(神圣)229.2/21.6%UT:(神圣)240.23/30.9%|0",
["Shezay"]="CX:(狂怒)212.42/29.9%|1",
["Silenz"]="UT:(毁灭)307.91/47.2%|1",
["Vhorin"]="CT:(狂怒)105.3/25.1%|1",
["Vijavica"]="CX:(火焰)98.67/14.2%|1",
["LASTUPDATE"]="2024-05-26"
}
