if(GetRealmName() ~= "Gandling") then
return
end

STOP_Database = {
}

WP_Database = {
["Bruid"]="EX:(恢复)578/93.1%LT:(恢复)151/98.1%LB:(恢复)131/98.3%|1",
["Turbulence"]="EX:(平衡)425/87.5%ET:(恢复)780/90.1%EB:(恢复)1039/86.8%|1",
["Giganig"]="RX:(恢复)3123/63.1%LT:(恢复)185/97.6%LB:(恢复)344/95.6%|1",
["Garfailed"]="UX:(恢复)4640/45.3%|1",
["Llordtywinn"]="UX:(恢复)6054/28.6%RT:(恢复)3087/60.9%EB:(恢复)1554/80.2%|1",
["Chornholio"]="AX:(神圣)86/99.2%ET:(神圣)655/92.7%LB:(神圣)294/97.0%|1",
["Ashanie"]="LX:(神圣)180/98.3%AT:(神圣)81/99.1%AB:(神圣)97/99.0%|1",
["Redemptia"]="EX:(神圣)749/93.0%LT:(神圣)323/96.4%LB:(神圣)187/98.1%|1",
["Bubbleboy"]="EX:(神圣)2256/78.9%ET:(神圣)1730/80.9%RB:(神圣)2873/70.8%|1",
["Angeryade"]="RX:(神圣)3156/70.5%ET:(惩戒)185/76.9%EB:(神圣)1923/80.4%|1",
["Mayramelina"]="UX:(神圣)6285/41.4%RB:(神圣)3406/65.3%|1",
["Blåbærgrød"]="CX:(神圣)10208/4.8%CB:(神圣)9121/7.3%|1",
["Ashania"]="AX:(神圣)170/99.1%LT:(神圣)468/98.6%AB:(神圣)249/99.3%|2",
["Thedoctorl"]="EX:(神圣)4763/76.8%LT:(神圣)274/98.3%LB:(神圣)360/98.0%|1",
["Lucja"]="RX:(神圣)5615/72.7%ET:(神圣)2681/84.1%LB:(神圣)899/95.0%|1",
["Zatine"]="RX:(暗影)4278/68.0%ET:(神圣)973/94.2%RB:(神圣)4923/72.6%|1",
["Deathbringer"]="RX:(神圣)8931/56.6%ET:(神圣)1023/93.9%EB:(神圣)2327/87.0%|1",
["Præstndinj"]="UX:(暗影)6971/47.9%ET:(神圣)853/94.9%EB:(神圣)1237/93.1%|1",
["Moanapozzi"]="UX:(神圣)12656/38.5%ET:(神圣)895/94.7%EB:(神圣)3213/82.1%|1",
["Archibald"]="RX:(暗影)4221/68.4%RT:(神圣)4524/73.1%RB:(神圣)4585/74.5%|1",
["Arasuruv"]="LX:(暗影)652/95.1%RT:(神圣)8338/50.5%UB:(神圣)9307/48.2%|1",
["Sicnote"]="CX:(神圣)20035/2.6%|1",
["Macha"]="AX:(恢复)31/99.6%AT:(恢复)9/99.9%AB:(恢复)20/99.7%|1",
["Reubi"]="EX:(恢复)788/91.1%AT:(增强)6/99.2%LB:(增强)30/95.2%|1",
["Deputamadre"]="EX:(恢复)1196/86.5%AT:(恢复)93/99.0%LB:(恢复)164/98.1%|1",
["Collie"]="EX:(恢复)1608/81.8%LT:(恢复)162/98.2%LB:(恢复)237/97.3%|1",
["Slapperz"]="EX:(元素)638/81.9%ET:(恢复)976/89.5%EB:(恢复)1637/81.2%|1",
["Earthmender"]="RX:(恢复)4328/51.2%ET:(恢复)1633/82.5%EB:(恢复)1004/88.5%|1",
["Sangueblu"]="UX:(恢复)6205/30.0%ET:(恢复)1472/84.2%EB:(恢复)539/93.8%|1",
["Hookas"]="RX:(元素)1020/71.1%ET:(恢复)1537/83.5%EB:(恢复)1464/83.2%|1",
["Mø"]="UX:(增强)398/47.7%RT:(恢复)2773/70.3%EB:(恢复)1052/87.9%|1",
["Porco"]="CX:(恢复)7418/16.3%RT:(恢复)4211/55.0%RB:(恢复)2252/74.2%|1",
["Faketit"]="CX:(恢复)7584/14.4%ET:(增强)115/82.2%RB:(增强)276/54.7%|1",
["LASTUPDATE"]="2024-01-17"
}
