if(GetRealmName() ~= "Lakeshire") then
return
end

STOP_Database = {
}

WP_Database = {
["Nigiri"]="RX:(恢复)4132/51.4%RT:(恢复)2689/66.1%LB:(恢复)784/95.0%|1",
["Uwe"]="UX:(恢复)4878/42.6%ET:(恢复)545/93.1%AB:(恢复)100/99.3%|1",
["Elzo"]="UX:(恢复)5826/31.5%ET:(平衡)114/83.5%RB:(平衡)243/65.7%|1",
["Gabe"]="UX:(神圣)6109/43.1%RT:(神圣)3526/61.2%EB:(神圣)4640/76.4%|1",
["Nîkî"]="UX:(神圣)6483/39.6%UT:(神圣)6253/31.3%EB:(惩戒)77/91.8%|1",
["Reinheidt"]="UX:(神圣)6886/35.9%RT:(神圣)3782/58.4%EB:(神圣)1018/94.8%|1",
["Richter"]="LX:(惩戒)140/95.2%ET:(防护)21/85.5%EB:(防护)16/90.1%|1",
["Vonmir"]="UX:(神圣)10540/48.9%ET:(神圣)4130/75.6%LB:(神圣)838/97.6%|1",
["Pandàru"]="UX:(神圣)14006/32.1%UT:(神圣)9732/42.5%EB:(神圣)6986/80.6%|1",
["Nheo"]="CX:(神圣)15837/23.3%ET:(神圣)2401/85.8%LB:(神圣)1520/95.7%|1",
["Ghreel"]="CX:(神圣)16967/17.8%RT:(神圣)4811/71.6%EB:(神圣)2144/94.0%|1",
["Karai"]="LX:(暗影)226/98.3%LT:(暗影)42/96.3%LB:(暗影)50/96.5%|1",
["Reggenbogen"]="CX:(神圣)18436/10.7%RT:(神圣)8091/52.2%EB:(神圣)2677/92.5%|1",
["Lufthans"]="CX:(神圣)18548/10.2%CT:(神圣)14149/16.4%RB:(神圣)10174/71.8%|1",
["Liaha"]="CX:(神圣)18618/9.8%LT:(神圣)598/96.4%AB:(神圣)33/99.9%|1",
["Anathema"]="CX:(神圣)18629/9.8%UT:(神圣)8885/47.5%EB:(神圣)4408/87.7%|1",
["Schattenmal"]="AX:(暗影)114/99.1%ET:(暗影)203/82.0%EB:(暗影)210/85.0%|2",
["LASTUPDATE"]="2024-01-19"
}
