if(GetRealmName() ~= "Lakeshire") then
return
end

STOP_Database = {
}

WP_Database = {
["Nigiri"]="RX:(恢复)4181/50.7%RT:(恢复)2689/66.1%EB:(恢复)785/90.0%|0",
["Uwe"]="UX:(恢复)4875/42.6%ET:(恢复)545/93.1%LB:(恢复)100/98.7%|0",
["Elzo"]="UX:(恢复)5822/31.4%ET:(平衡)114/83.5%RB:(平衡)242/65.7%|0",
["Gabe"]="UX:(神圣)6101/43.1%RT:(神圣)3526/61.2%RB:(神圣)4633/52.9%|0",
["Nîkî"]="UX:(神圣)6475/39.6%UT:(神圣)6253/31.3%EB:(惩戒)77/91.8%|0",
["Reinheidt"]="UX:(神圣)6878/35.9%RT:(神圣)3782/58.4%EB:(神圣)1018/89.6%|0",
["Richter"]="LX:(惩戒)140/95.2%ET:(防护)21/85.5%EB:(防护)16/90.0%|0",
["Vonmir"]="UX:(神圣)10526/48.9%ET:(神圣)4130/75.6%LB:(神圣)836/95.3%|0",
["Pandàru"]="UX:(神圣)14766/28.4%UT:(神圣)9732/42.5%RB:(神圣)6973/61.2%|0",
["Nheo"]="CX:(神圣)15822/23.2%ET:(神圣)2401/85.8%EB:(神圣)1519/91.5%|0",
["Ghreel"]="CX:(神圣)16948/17.8%RT:(神圣)4811/71.6%EB:(神圣)2135/88.1%|0",
["Karai"]="LX:(暗影)222/98.3%LT:(暗影)42/96.3%LB:(暗影)50/96.4%|0",
["Reggenbogen"]="CX:(神圣)18413/10.7%RT:(神圣)8091/52.2%EB:(神圣)2671/85.1%|0",
["Lufthans"]="CX:(神圣)18525/10.1%CT:(神圣)14149/16.4%UB:(神圣)11118/38.2%|0",
["Liaha"]="CX:(神圣)18592/9.8%LT:(神圣)598/96.4%AB:(神圣)33/99.8%|0",
["Anathema"]="CX:(神圣)18605/9.7%UT:(神圣)8885/47.5%EB:(神圣)4396/75.5%|0",
["Schattenmal"]="AX:(暗影)114/99.1%ET:(暗影)203/82.0%EB:(暗影)210/85.0%|0",
["LASTUPDATE"]="2024-01-17"
}
