if(GetRealmName() ~= "Lakeshire") then
return
end

STOP_Database = {
}

WP_Database = {
["Nigiri"]="RX:(恢复)4175/50.7%RT:(恢复)2676/66.1%EB:(恢复)785/90.0%|1",
["Uwe"]="UX:(恢复)4871/42.5%ET:(恢复)550/93.0%LB:(恢复)100/98.7%|1",
["Elzo"]="UX:(恢复)5816/31.4%ET:(平衡)114/83.5%RB:(平衡)242/65.7%|1",
["Gabe"]="UX:(神圣)6093/43.2%RT:(神圣)3510/61.2%RB:(神圣)4633/52.9%|1",
["Nîkî"]="UX:(神圣)6468/39.7%UT:(神圣)6225/31.3%EB:(惩戒)77/91.8%|1",
["Reinheidt"]="UX:(神圣)6869/35.9%RT:(神圣)3764/58.4%EB:(神圣)1018/89.6%|1",
["Richter"]="LX:(惩戒)139/95.2%ET:(防护)21/85.5%EB:(防护)16/90.0%|2",
["Vonmir"]="UX:(神圣)10519/48.9%ET:(神圣)4103/75.6%LB:(神圣)836/95.3%|1",
["Pandàru"]="UX:(神圣)14748/28.3%UT:(神圣)9691/42.5%RB:(神圣)6973/61.2%|1",
["Nheo"]="CX:(神圣)15803/23.2%ET:(神圣)2387/85.8%EB:(神圣)1519/91.5%|1",
["Ghreel"]="CX:(神圣)16923/17.7%RT:(神圣)4788/71.6%EB:(神圣)2135/88.1%|1",
["Karai"]="LX:(暗影)222/98.3%LT:(暗影)42/96.3%LB:(暗影)50/96.4%|1",
["Reggenbogen"]="CX:(神圣)18389/10.6%RT:(神圣)8059/52.2%EB:(神圣)2671/85.1%|1",
["Lufthans"]="CX:(神圣)18480/10.1%RT:(神圣)14039/58.3%RB:(神圣)11056/69.1%|2",
["Liaha"]="CX:(神圣)18560/9.8%LT:(神圣)619/96.3%AB:(神圣)33/99.8%|1",
["Anathema"]="CX:(神圣)18577/9.7%UT:(神圣)8850/47.5%EB:(神圣)4396/75.5%|1",
["Schattenmal"]="AX:(暗影)114/99.1%ET:(暗影)203/82.0%EB:(暗影)301/78.4%|2",
["LASTUPDATE"]="2024-01-17"
}
