if(GetRealmName() ~= "Dragon's Call") then
return
end

STOP_Database = {
}

WP_Database = {
["Kowlana"]="AX:(平衡)9/99.7%LT:(平衡)10/98.6%LB:(平衡)32/95.5%|1",
["Womanbearcat"]="CX:(恢复)6622/21.9%ET:(恢复)683/91.3%EB:(恢复)446/94.3%|1",
["Digedi"]="AX:(野性)5/99.7%AT:(野性)14/99.2%AB:(野性)12/99.5%|1",
["Jackyy"]="UX:(惩戒)1968/32.3%CT:(神圣)7759/14.4%UB:(神圣)5118/47.9%|1",
["Kajinosuke"]="CX:(神圣)8643/19.4%RT:(神圣)3883/57.1%LB:(神圣)202/97.9%|1",
["Moonchichi"]="RX:(暗影)4078/69.5%RT:(神圣)7945/52.9%EB:(神圣)2316/87.1%|1",
["Cinnymaii"]="UX:(神圣)12038/41.5%RT:(神圣)6858/59.3%EB:(神圣)4322/75.9%|1",
["LASTUPDATE"]="2024-01-17"
}
