if(GetRealmName() ~= "Dragon's Call") then
return
end

STOP_Database = {
}

WP_Database = {
["Kowlana"]="AX:(平衡)10/99.7%LT:(平衡)10/98.6%LB:(平衡)32/95.6%|2",
["Womanbearcat"]="CX:(恢复)6640/21.9%ET:(恢复)683/91.4%LB:(恢复)446/97.1%|2",
["Digedi"]="AX:(野性)5/99.7%AT:(野性)14/99.2%AB:(野性)12/99.5%|2",
["Jackyy"]="UX:(惩戒)1980/32.2%CT:(神圣)7784/14.4%RB:(神圣)5128/73.9%|2",
["Kajinosuke"]="CX:(神圣)8662/19.3%RT:(神圣)3899/57.1%LB:(神圣)202/98.9%|2",
["Moonchichi"]="RX:(暗影)4105/69.4%RT:(神圣)7972/52.9%EB:(神圣)2322/93.5%|2",
["Cinnymaii"]="UX:(神圣)12064/41.6%RT:(神圣)6889/59.3%EB:(神圣)4333/87.9%|2",
["LASTUPDATE"]="2024-01-20"
}
