if(GetRealmName() ~= "Dragon's Call") then
return
end

STOP_Database = {
}

WP_Database = {
["Kowlana"]="AX:(平衡)9/99.7%LT:(平衡)10/98.6%LB:(平衡)32/95.5%|1",
["Womanbearcat"]="CX:(恢复)6618/21.8%LT:(恢复)681/95.6%LB:(恢复)441/97.2%|1",
["Digedi"]="AX:(野性)5/99.7%AT:(野性)14/99.2%AB:(野性)12/99.5%|1",
["Jackyy"]="UX:(惩戒)1968/32.3%RT:(神圣)7738/57.2%RB:(神圣)5096/74.0%|1",
["Kajinosuke"]="CX:(神圣)8634/19.4%ET:(神圣)3866/78.6%LB:(神圣)201/98.9%|1",
["Moonchichi"]="RX:(暗影)4071/69.5%ET:(神圣)7901/76.5%EB:(神圣)2302/93.5%|1",
["Cinnymaii"]="UX:(神圣)12027/41.5%ET:(神圣)6836/79.6%EB:(神圣)4307/87.9%|1",
["LASTUPDATE"]="2024-01-16"
}
