if(GetRealmName() ~= "Lakeshire") then
return
end

STOP_Database = {
}

WP_Database = {
["Nigiri"]="RX:(恢复)4169/50.6%RT:(恢复)2646/66.2%EB:(恢复)779/90.0%|0",
["Uwe"]="UX:(恢复)4862/42.4%ET:(恢复)550/92.9%LB:(恢复)101/98.7%|0",
["Elzo"]="UX:(恢复)5803/31.3%ET:(平衡)114/83.4%RB:(平衡)242/65.6%|0",
["Gabe"]="UX:(神圣)6071/43.3%RT:(神圣)3473/61.4%RB:(神圣)4594/52.9%|0",
["Nîkî"]="UX:(神圣)6443/39.8%UT:(神圣)6166/31.5%EB:(惩戒)77/91.7%|0",
["Reinheidt"]="UX:(神圣)6849/36.0%RT:(神圣)3724/58.6%EB:(神圣)1011/89.6%|0",
["Richter"]="LX:(惩戒)139/95.2%ET:(防护)21/85.4%EB:(防护)16/90.0%|1",
["Vonmir"]="UX:(神圣)10470/49.0%ET:(神圣)4062/75.7%LB:(神圣)830/95.3%|0",
["Pandàru"]="UX:(神圣)14693/28.4%UT:(神圣)9591/42.7%RB:(神圣)6921/61.2%|0",
["Nheo"]="CX:(神圣)15759/23.2%ET:(神圣)2353/85.9%EB:(神圣)1504/91.5%|0",
["Ghreel"]="CX:(神圣)16878/17.8%RT:(神圣)4744/71.6%EB:(神圣)2115/88.1%|0",
["Karai"]="LX:(暗影)221/98.3%LT:(暗影)42/96.3%LB:(暗影)50/96.4%|1",
["Reggenbogen"]="CX:(神圣)18304/10.7%RT:(神圣)7972/52.4%EB:(神圣)2649/85.1%|1",
["Lufthans"]="CX:(神圣)18412/10.1%CT:(神圣)13974/16.5%UB:(神圣)11017/38.3%|1",
["Liaha"]="CX:(神圣)18479/9.8%LT:(神圣)614/96.3%AB:(神圣)33/99.8%|1",
["Anathema"]="CX:(神圣)18491/9.8%UT:(神圣)8759/47.7%EB:(神圣)4366/75.5%|1",
["Schattenmal"]="AX:(暗影)114/99.1%ET:(暗影)204/81.9%EB:(暗影)301/78.2%|1",
["LASTUPDATE"]="2024-01-14"
}
