if(GetRealmName() ~= "Dragon's Call") then
return
end

STOP_Database = {
}

WP_Database = {
["Kowlana"]="AX:(平衡)9/99.7%LT:(平衡)10/98.6%LB:(平衡)32/95.5%|0",
["Womanbearcat"]="CX:(恢复)6603/21.8%ET:(恢复)676/91.3%EB:(恢复)440/94.3%|0",
["Digedi"]="AX:(野性)5/99.7%AT:(野性)13/99.3%AB:(野性)13/99.4%|1",
["Jackyy"]="UX:(惩戒)1954/32.5%CT:(神圣)7708/14.3%UB:(神圣)5085/47.9%|0",
["Kajinosuke"]="CX:(神圣)8617/19.5%RT:(神圣)3840/57.3%LB:(神圣)201/97.9%|0",
["Moonchichi"]="RX:(暗影)4049/69.7%RT:(神圣)7857/53.1%EB:(神圣)2295/87.1%|0",
["Cinnymaii"]="UX:(神圣)12007/41.5%RT:(神圣)6789/59.4%EB:(神圣)4294/75.9%|0",
["LASTUPDATE"]="2024-01-14"
}
