if(GetRealmName() ~= "Lakeshire") then
return
end

STOP_Database = {
}

WP_Database = {
["Nigiri"]="RX:(恢复)4175/50.7%ET:(恢复)2662/83.1%LB:(恢复)779/95.0%|1",
["Uwe"]="UX:(恢复)4867/42.5%LT:(恢复)550/96.5%AB:(恢复)100/99.3%|1",
["Elzo"]="UX:(恢复)5809/31.4%ET:(平衡)114/83.5%RB:(平衡)242/65.7%|1",
["Gabe"]="UX:(神圣)6086/43.2%ET:(神圣)3497/80.6%EB:(神圣)4607/76.5%|1",
["Nîkî"]="UX:(神圣)6462/39.7%RT:(神圣)6200/65.7%EB:(惩戒)77/91.8%|1",
["Reinheidt"]="UX:(神圣)6863/35.9%ET:(神圣)3750/79.2%EB:(神圣)1015/94.8%|1",
["Richter"]="LX:(惩戒)139/95.2%ET:(防护)21/85.5%EB:(防护)16/90.0%|1",
["Vonmir"]="UX:(神圣)10502/48.9%ET:(神圣)4086/87.8%LB:(神圣)833/97.6%|1",
["Pandàru"]="UX:(神圣)14724/28.4%RT:(神圣)9643/71.3%EB:(神圣)6945/80.6%|1",
["Nheo"]="CX:(神圣)15787/23.2%ET:(神圣)2372/92.9%LB:(神圣)1512/95.7%|1",
["Ghreel"]="CX:(神圣)16905/17.8%ET:(神圣)4771/85.8%EB:(神圣)2121/94.0%|1",
["Karai"]="LX:(暗影)221/98.3%LT:(暗影)42/96.3%LB:(暗影)50/96.4%|1",
["Reggenbogen"]="CX:(神圣)18371/10.6%ET:(神圣)8018/76.1%EB:(神圣)2658/92.5%|1",
["Lufthans"]="CX:(神圣)18480/10.1%RT:(神圣)14039/58.3%RB:(神圣)11056/69.1%|1",
["Liaha"]="CX:(神圣)18541/9.8%LT:(神圣)617/98.1%AB:(神圣)33/99.9%|1",
["Anathema"]="CX:(神圣)18558/9.7%RT:(神圣)8812/73.8%EB:(神圣)4382/87.7%|1",
["Schattenmal"]="AX:(暗影)114/99.1%ET:(暗影)203/82.0%EB:(暗影)301/78.4%|1",
["LASTUPDATE"]="2024-01-16"
}
