if(GetRealmName() ~= "Venoxis") then
return
end

STOP_Database = {
}

WP_Database = {
["Mutoniatus"]="LX:(恢复)393/95.3%LT:(恢复)149/98.1%LB:(恢复)205/97.3%|1",
["Séllina"]="EX:(恢复)1410/83.2%LT:(恢复)290/96.3%EB:(恢复)484/93.8%|1",
["Hilarious"]="EX:(恢复)1925/77.1%ET:(恢复)981/87.5%EB:(恢复)479/93.8%|1",
["Riny"]="LX:(神圣)115/98.9%AT:(神圣)53/99.4%LB:(神圣)116/98.8%|1",
["Vicira"]="LX:(神圣)195/98.1%ET:(神圣)801/91.1%EB:(神圣)2368/75.7%|1",
["Predec"]="LX:(神圣)225/97.9%LT:(神圣)365/95.9%LB:(神圣)307/96.8%|1",
["Sôda"]="LX:(神圣)340/96.8%AT:(神圣)74/99.1%LB:(神圣)328/96.6%|1",
["Exany"]="LX:(神圣)357/96.6%LT:(神圣)218/97.5%EB:(神圣)1445/85.2%|1",
["Tanis"]="EX:(神圣)552/94.8%ET:(神圣)730/91.9%EB:(神圣)559/94.2%|1",
["Platinsturm"]="EX:(神圣)612/94.2%ET:(神圣)758/91.5%EB:(神圣)1119/88.5%|1",
["Leandará"]="EX:(神圣)869/91.8%RT:(神圣)2491/72.3%EB:(神圣)1050/89.2%|1",
["Rotkämpfchen"]="EX:(神圣)1014/90.5%ET:(神圣)1453/83.8%EB:(神圣)2092/78.5%|1",
["Docholy"]="LX:(惩戒)80/97.2%LT:(惩戒)12/98.6%EB:(神圣)1070/89.0%|1",
["Invisusira"]="AX:(惩戒)17/99.4%LT:(惩戒)11/98.7%LB:(惩戒)28/97.0%|1",
["Alexor"]="EX:(神圣)2162/79.7%ET:(神圣)1792/80.1%LB:(神圣)341/96.5%|1",
["Luzyana"]="RX:(神圣)2937/72.4%RT:(神圣)4421/50.8%EB:(神圣)1096/88.7%|1",
["Swordfall"]="RX:(神圣)3868/63.7%|1",
["Zauberklaus"]="RX:(惩戒)1108/61.7%RT:(神圣)4500/50.0%RB:(神圣)4724/51.6%|1",
["Virotic"]="AX:(神圣)10/99.9%AT:(神圣)15/99.9%AB:(神圣)14/99.9%|1",
["Holymio"]="AX:(神圣)139/99.3%LT:(神圣)368/97.8%LB:(神圣)221/98.7%|1",
["Andewyn"]="LX:(神圣)257/98.7%LT:(神圣)701/95.8%LB:(神圣)618/96.5%|1",
["Yoona"]="LX:(神圣)709/96.5%AT:(神圣)45/99.7%AB:(神圣)146/99.1%|1",
["Lunarflare"]="AX:(暗影)24/99.8%LT:(神圣)374/97.7%LB:(暗影)47/96.6%|1",
["Milo"]="EX:(神圣)2271/88.9%RT:(神圣)6909/58.7%LB:(神圣)858/95.2%|1",
["Thymian"]="RX:(神圣)6621/67.6%ET:(神圣)939/94.4%EB:(戒律)14/85.0%|1",
["Koha"]="RX:(神圣)7822/61.8%ET:(神圣)999/94.0%EB:(神圣)951/94.6%|1",
["Citrea"]="EX:(暗影)3298/75.2%ET:(神圣)3962/76.3%EB:(神圣)3194/82.1%|1",
["Riape"]="EX:(暗影)2801/78.9%ET:(神圣)1174/92.9%EB:(神圣)2831/84.1%|1",
["Tabakgenosse"]="EX:(暗影)1146/91.4%ET:(暗影)106/90.6%LB:(戒律)3/97.7%|1",
["Weltenwache"]="EX:(暗影)1603/87.9%CT:(神圣)15519/7.3%UB:(神圣)13070/26.8%|1",
["Aarhorns"]="RX:(暗影)4049/69.6%RB:(神圣)6441/63.9%|1",
["Brukan"]="UX:(暗影)7477/43.9%UT:(神圣)9347/44.2%RB:(神圣)8719/51.1%|0",
["Gahwain"]="UX:(神圣)14562/28.9%|1",
["LASTUPDATE"]="2024-01-13"
}
