if(GetRealmName() ~= "Venoxis") then
return
end

STOP_Database = {
}

WP_Database = {
["Mutoniatus"]="LX:(恢复)398/95.3%LT:(恢复)150/98.1%LB:(恢复)207/98.6%|3",
["Séllina"]="EX:(恢复)1426/83.2%LT:(恢复)294/96.3%LB:(恢复)490/96.9%|3",
["Hilarious"]="EX:(恢复)1944/77.1%ET:(恢复)996/87.4%LB:(恢复)484/96.9%|3",
["Elwin"]="AX:(野性)6/99.7%AT:(野性)13/99.3%AB:(野性)8/99.6%|3",
["Sephina"]="AX:(守护)9/99.5%AT:(守护)15/99.3%LB:(守护)51/97.4%|3",
["Riny"]="LX:(神圣)116/98.9%AT:(神圣)54/99.4%AB:(神圣)119/99.4%|3",
["Vicira"]="LX:(神圣)198/98.1%ET:(神圣)811/91.0%EB:(神圣)2387/87.8%|3",
["Predec"]="LX:(神圣)229/97.8%LT:(神圣)375/95.8%LB:(神圣)310/98.4%|3",
["Exany"]="LX:(神圣)335/96.8%LT:(神圣)224/97.5%EB:(神圣)1460/92.5%|3",
["Sôda"]="LX:(神圣)350/96.7%AT:(神圣)75/99.1%LB:(神圣)330/98.3%|3",
["Tanis"]="EX:(神圣)569/94.7%ET:(神圣)744/91.8%LB:(神圣)570/97.1%|3",
["Platinsturm"]="EX:(神圣)630/94.1%ET:(神圣)769/91.5%EB:(神圣)1134/94.2%|3",
["Leandará"]="EX:(神圣)883/91.7%RT:(神圣)2533/72.1%EB:(神圣)1060/94.6%|3",
["Rotkämpfchen"]="EX:(神圣)1032/90.4%ET:(神圣)1471/83.8%EB:(神圣)2115/89.2%|3",
["Docholy"]="LX:(惩戒)80/97.2%LT:(惩戒)13/98.5%EB:(神圣)1081/94.5%|3",
["Invisusira"]="AX:(惩戒)17/99.4%LT:(惩戒)11/98.7%LB:(惩戒)28/97.0%|3",
["Alexor"]="EX:(神圣)2196/79.5%ET:(神圣)1817/80.0%LB:(神圣)344/98.2%|3",
["Luzyana"]="RX:(神圣)2961/72.4%RT:(神圣)4487/50.7%EB:(神圣)1110/94.3%|3",
["Swordfall"]="RX:(神圣)3905/63.6%|3",
["Zauberklaus"]="RX:(惩戒)1089/62.7%UT:(神圣)4565/49.8%EB:(神圣)4641/76.4%|3",
["Alandro"]="CX:(神圣)8789/18.2%|3",
["Virotic"]="AX:(神圣)10/99.9%AT:(神圣)15/99.9%AB:(神圣)14/99.9%|3",
["Holymio"]="AX:(神圣)139/99.3%LT:(神圣)379/97.7%AB:(神圣)224/99.3%|3",
["Andewyn"]="LX:(神圣)261/98.7%LT:(神圣)711/95.8%LB:(神圣)624/98.2%|3",
["Yoona"]="LX:(神圣)576/97.2%AT:(神圣)46/99.7%AB:(神圣)147/99.5%|3",
["Lunarflare"]="AX:(暗影)24/99.8%LT:(神圣)384/97.7%LB:(神圣)640/98.2%|3",
["Milo"]="EX:(神圣)2312/88.8%RT:(神圣)7008/58.6%LB:(神圣)863/97.6%|3",
["Thymian"]="RX:(神圣)6722/67.4%ET:(神圣)955/94.3%EB:(戒律)14/92.5%|3",
["Koha"]="RX:(神圣)7915/61.6%ET:(神圣)1018/93.9%LB:(神圣)956/97.3%|3",
["Citrea"]="RX:(暗影)3374/74.8%ET:(神圣)4034/76.1%EB:(神圣)3226/91.0%|3",
["Riape"]="EX:(暗影)2855/78.7%ET:(神圣)1193/92.9%EB:(神圣)2861/92.0%|3",
["Tabakgenosse"]="EX:(暗影)1166/91.3%ET:(暗影)106/90.7%LB:(戒律)3/98.8%|3",
["Weltenwache"]="EX:(暗影)1618/87.9%CT:(神圣)15713/7.2%RB:(神圣)13194/63.4%|3",
["Aarhorns"]="RX:(暗影)4128/69.2%EB:(神圣)6496/81.9%|3",
["Brukan"]="UX:(暗影)7433/44.6%UT:(神圣)9491/43.9%EB:(神圣)8804/75.5%|3",
["Gahwain"]="UX:(神圣)14699/28.8%|3",
["Ideaus"]="AX:(暗影)41/99.7%AT:(暗影)5/99.6%LB:(暗影)31/97.8%|3",
["LASTUPDATE"]="2024-01-21"
}
