if(GetRealmName() ~= "Venoxis") then
return
end

STOP_Database = {
}

WP_Database = {
["Mutoniatus"]="LX:(恢复)398/95.3%LT:(恢复)149/98.1%LB:(恢复)207/97.3%|1",
["Séllina"]="EX:(恢复)1422/83.2%LT:(恢复)292/96.3%EB:(恢复)490/93.7%|1",
["Hilarious"]="EX:(恢复)1941/77.1%ET:(恢复)993/87.4%EB:(恢复)484/93.8%|1",
["Elwin"]="AX:(野性)6/99.7%AT:(野性)12/99.3%AB:(野性)8/99.6%|1",
["Sephina"]="AX:(守护)9/99.5%AT:(守护)15/99.3%LB:(守护)51/97.4%|1",
["Riny"]="LX:(神圣)116/98.9%AT:(神圣)53/99.4%LB:(神圣)117/98.8%|1",
["Vicira"]="LX:(神圣)197/98.1%ET:(神圣)806/91.1%EB:(神圣)2382/75.8%|1",
["Predec"]="LX:(神圣)226/97.9%LT:(神圣)373/95.8%LB:(神圣)310/96.8%|1",
["Exany"]="LX:(神圣)333/96.9%LT:(神圣)223/97.5%EB:(神圣)1456/85.2%|1",
["Sôda"]="LX:(神圣)349/96.7%AT:(神圣)74/99.1%LB:(神圣)331/96.6%|1",
["Tanis"]="EX:(神圣)563/94.7%ET:(神圣)739/91.8%EB:(神圣)568/94.2%|1",
["Platinsturm"]="EX:(神圣)624/94.1%ET:(神圣)764/91.5%EB:(神圣)1130/88.5%|1",
["Leandará"]="EX:(神圣)879/91.8%RT:(神圣)2524/72.1%EB:(神圣)1058/89.2%|1",
["Rotkämpfchen"]="EX:(神圣)1029/90.4%ET:(神圣)1471/83.7%EB:(神圣)2112/78.5%|1",
["Docholy"]="LX:(惩戒)80/97.2%LT:(惩戒)13/98.4%EB:(神圣)1079/89.0%|1",
["Invisusira"]="AX:(惩戒)16/99.4%LT:(惩戒)11/98.7%LB:(惩戒)28/97.0%|1",
["Alexor"]="EX:(神圣)2186/79.6%ET:(神圣)1816/79.9%LB:(神圣)344/96.5%|1",
["Luzyana"]="RX:(神圣)2955/72.4%RT:(神圣)4469/50.7%EB:(神圣)1107/88.7%|1",
["Swordfall"]="RX:(神圣)3900/63.6%|1",
["Zauberklaus"]="RX:(惩戒)1116/61.6%UT:(神圣)4549/49.8%RB:(神圣)4635/52.9%|1",
["Alandro"]="CX:(神圣)8774/18.2%|1",
["Virotic"]="AX:(神圣)10/99.9%AT:(神圣)15/99.9%AB:(神圣)14/99.9%|1",
["Holymio"]="AX:(神圣)139/99.3%LT:(神圣)375/97.7%LB:(神圣)224/98.7%|1",
["Andewyn"]="LX:(神圣)259/98.7%LT:(神圣)709/95.8%LB:(神圣)622/96.5%|1",
["Yoona"]="LX:(神圣)574/97.2%AT:(神圣)46/99.7%AB:(神圣)147/99.1%|1",
["Lunarflare"]="AX:(暗影)24/99.8%LT:(神圣)382/97.7%LB:(暗影)48/96.6%|1",
["Milo"]="EX:(神圣)2305/88.8%RT:(神圣)6979/58.6%LB:(神圣)863/95.2%|1",
["Thymian"]="RX:(神圣)6694/67.4%ET:(神圣)954/94.3%EB:(戒律)14/85.0%|1",
["Koha"]="RX:(神圣)7892/61.6%ET:(神圣)1016/93.9%EB:(神圣)957/94.6%|1",
["Citrea"]="EX:(暗影)3340/75.0%ET:(神圣)4008/76.2%EB:(神圣)3218/82.1%|1",
["Riape"]="EX:(暗影)2829/78.8%ET:(神圣)1190/92.9%EB:(神圣)2854/84.1%|1",
["Tabakgenosse"]="EX:(暗影)1154/91.3%ET:(暗影)104/90.8%LB:(戒律)3/97.7%|1",
["Weltenwache"]="EX:(暗影)1617/87.9%CT:(神圣)15648/7.2%UB:(神圣)13173/26.8%|1",
["Aarhorns"]="RX:(暗影)4094/69.4%RB:(神圣)6486/63.9%|1",
["Brukan"]="UX:(暗影)7484/44.0%UT:(神圣)9447/44.0%RB:(神圣)8789/51.1%|1",
["Gahwain"]="UX:(神圣)14671/28.7%|1",
["Ideaus"]="AX:(暗影)41/99.7%AT:(暗影)5/99.6%LB:(暗影)31/97.8%|1",
["LASTUPDATE"]="2024-01-17"
}
