if(GetRealmName() ~= "Venoxis") then
return
end

STOP_Database = {
}

WP_Database = {
["Mutoniatus"]="LX:(恢复)398/95.3%LT:(恢复)150/98.1%LB:(恢复)207/97.3%|0",
["Séllina"]="EX:(恢复)1425/83.2%LT:(恢复)294/96.3%EB:(恢复)490/93.7%|0",
["Hilarious"]="EX:(恢复)1942/77.1%ET:(恢复)996/87.4%EB:(恢复)484/93.8%|0",
["Elwin"]="AX:(野性)6/99.7%AT:(野性)13/99.3%AB:(野性)8/99.6%|0",
["Sephina"]="AX:(守护)9/99.5%AT:(守护)15/99.3%LB:(守护)51/97.4%|0",
["Riny"]="LX:(神圣)116/98.9%AT:(神圣)54/99.4%LB:(神圣)117/98.8%|0",
["Vicira"]="LX:(神圣)198/98.1%ET:(神圣)811/91.0%EB:(神圣)2382/75.8%|0",
["Predec"]="LX:(神圣)227/97.8%LT:(神圣)375/95.8%LB:(神圣)310/96.8%|0",
["Exany"]="LX:(神圣)335/96.8%LT:(神圣)224/97.5%EB:(神圣)1456/85.2%|0",
["Sôda"]="LX:(神圣)351/96.7%AT:(神圣)75/99.1%LB:(神圣)331/96.6%|0",
["Tanis"]="EX:(神圣)567/94.7%ET:(神圣)744/91.8%EB:(神圣)568/94.2%|0",
["Platinsturm"]="EX:(神圣)628/94.1%ET:(神圣)769/91.5%EB:(神圣)1130/88.5%|0",
["Leandará"]="EX:(神圣)881/91.8%RT:(神圣)2533/72.1%EB:(神圣)1058/89.2%|0",
["Rotkämpfchen"]="EX:(神圣)1029/90.4%ET:(神圣)1471/83.8%EB:(神圣)2112/78.5%|0",
["Docholy"]="LX:(惩戒)80/97.2%LT:(惩戒)12/98.6%EB:(神圣)1079/89.0%|0",
["Invisusira"]="AX:(惩戒)16/99.4%LT:(惩戒)11/98.7%LB:(惩戒)28/97.0%|0",
["Alexor"]="EX:(神圣)2192/79.5%ET:(神圣)1817/80.0%LB:(神圣)344/96.5%|0",
["Luzyana"]="RX:(神圣)2959/72.4%RT:(神圣)4487/50.7%EB:(神圣)1107/88.7%|0",
["Swordfall"]="RX:(神圣)3905/63.6%|0",
["Zauberklaus"]="RX:(惩戒)1087/62.7%UT:(神圣)4565/49.8%RB:(神圣)4635/52.9%|0",
["Alandro"]="CX:(神圣)8780/18.2%|0",
["Virotic"]="AX:(神圣)10/99.9%AT:(神圣)15/99.9%AB:(神圣)14/99.9%|0",
["Holymio"]="AX:(神圣)139/99.3%LT:(神圣)379/97.7%LB:(神圣)224/98.7%|0",
["Andewyn"]="LX:(神圣)259/98.7%LT:(神圣)709/95.8%LB:(神圣)622/96.5%|1",
["Yoona"]="LX:(神圣)575/97.2%AT:(神圣)46/99.7%AB:(神圣)147/99.1%|0",
["Lunarflare"]="AX:(暗影)24/99.8%LT:(神圣)384/97.7%LB:(暗影)48/96.6%|0",
["Milo"]="EX:(神圣)2310/88.8%RT:(神圣)7008/58.6%LB:(神圣)863/95.2%|0",
["Thymian"]="RX:(神圣)6704/67.5%ET:(神圣)955/94.3%EB:(戒律)14/85.0%|0",
["Koha"]="RX:(神圣)7903/61.6%ET:(神圣)1018/93.9%EB:(神圣)957/94.6%|0",
["Citrea"]="EX:(暗影)3349/75.0%ET:(神圣)4034/76.1%EB:(神圣)3218/82.1%|0",
["Riape"]="EX:(暗影)2836/78.8%ET:(神圣)1193/92.9%EB:(神圣)2854/84.1%|0",
["Tabakgenosse"]="EX:(暗影)1156/91.3%ET:(暗影)105/90.7%LB:(戒律)3/97.7%|0",
["Weltenwache"]="EX:(暗影)1615/87.9%CT:(神圣)15713/7.2%UB:(神圣)13173/26.8%|0",
["Aarhorns"]="RX:(暗影)4102/69.3%RB:(神圣)6486/63.9%|0",
["Brukan"]="UX:(暗影)7484/44.1%UT:(神圣)9491/43.9%RB:(神圣)8789/51.1%|0",
["Gahwain"]="UX:(神圣)14686/28.8%|0",
["Ideaus"]="AX:(暗影)41/99.7%AT:(暗影)5/99.6%LB:(暗影)31/97.8%|0",
["LASTUPDATE"]="2024-01-17"
}
