if(GetRealmName() ~= "Venoxis") then
return
end

STOP_Database = {
}

WP_Database = {
["Mutoniatus"]="LX:(恢复)398/95.3%AT:(恢复)149/99.0%LB:(恢复)206/98.6%|1",
["Séllina"]="EX:(恢复)1419/83.2%LT:(恢复)290/98.1%LB:(恢复)485/96.9%|1",
["Hilarious"]="EX:(恢复)1938/77.1%ET:(恢复)991/93.7%LB:(恢复)479/96.9%|1",
["Elwin"]="AX:(野性)6/99.7%AT:(野性)12/99.3%AB:(野性)8/99.6%|1",
["Sephina"]="AX:(守护)12/99.3%AT:(守护)15/99.3%LB:(守护)51/97.4%|1",
["Riny"]="LX:(神圣)116/98.9%AT:(神圣)53/99.7%AB:(神圣)115/99.4%|1",
["Vicira"]="LX:(神圣)197/98.1%LT:(神圣)803/95.5%EB:(神圣)2374/87.9%|1",
["Predec"]="LX:(神圣)226/97.9%LT:(神圣)371/97.9%LB:(神圣)309/98.4%|1",
["Sôda"]="LX:(神圣)346/96.7%AT:(神圣)73/99.6%LB:(神圣)330/98.3%|1",
["Exany"]="LX:(神圣)364/96.6%LT:(神圣)221/98.7%EB:(神圣)1449/92.6%|1",
["Tanis"]="EX:(神圣)562/94.7%LT:(神圣)736/95.9%LB:(神圣)563/97.1%|1",
["Platinsturm"]="EX:(神圣)621/94.2%LT:(神圣)762/95.7%EB:(神圣)1124/94.2%|1",
["Leandará"]="EX:(神圣)877/91.8%ET:(神圣)2512/86.1%EB:(神圣)1054/94.6%|1",
["Rotkämpfchen"]="EX:(神圣)1022/90.4%ET:(神圣)1463/91.9%EB:(神圣)2096/89.3%|1",
["Docholy"]="LX:(惩戒)80/97.2%LT:(惩戒)13/98.4%EB:(神圣)1074/94.5%|1",
["Invisusira"]="AX:(惩戒)16/99.4%LT:(惩戒)11/98.7%LB:(惩戒)28/97.0%|1",
["Alexor"]="EX:(神圣)2185/79.6%ET:(神圣)1806/90.0%LB:(神圣)343/98.2%|1",
["Luzyana"]="RX:(神圣)2952/72.4%ET:(神圣)4449/75.4%EB:(神圣)1101/94.3%|1",
["Swordfall"]="RX:(神圣)3896/63.6%|1",
["Zauberklaus"]="RX:(惩戒)1116/61.6%RT:(神圣)4529/74.9%EB:(神圣)4738/75.8%|1",
["Alandro"]="CX:(神圣)8763/18.2%|1",
["Virotic"]="AX:(神圣)10/99.9%AT:(神圣)15/99.9%AB:(神圣)14/99.9%|1",
["Holymio"]="AX:(神圣)139/99.3%LT:(神圣)372/98.8%AB:(神圣)221/99.3%|1",
["Andewyn"]="LX:(神圣)259/98.7%LT:(神圣)707/97.9%LB:(神圣)619/98.2%|1",
["Yoona"]="LX:(神圣)719/96.5%AT:(神圣)46/99.8%AB:(神圣)146/99.5%|1",
["Lunarflare"]="AX:(暗影)24/99.8%LT:(神圣)378/98.8%LB:(神圣)637/98.2%|1",
["Milo"]="EX:(神圣)2303/88.8%ET:(神圣)6956/79.3%LB:(神圣)860/97.6%|1",
["Thymian"]="RX:(神圣)6678/67.5%LT:(神圣)947/97.1%EB:(戒律)14/92.5%|1",
["Koha"]="RX:(神圣)7886/61.6%LT:(神圣)1008/97.0%LB:(神圣)954/97.3%|1",
["Citrea"]="EX:(暗影)3340/75.0%ET:(神圣)3987/88.1%EB:(神圣)3208/91.0%|1",
["Riape"]="EX:(暗影)2829/78.8%LT:(神圣)1180/96.4%EB:(神圣)2842/92.0%|1",
["Tabakgenosse"]="EX:(暗影)1154/91.3%ET:(暗影)104/90.8%LB:(戒律)3/98.8%|1",
["Weltenwache"]="EX:(暗影)1617/87.9%RT:(神圣)15593/53.6%RB:(神圣)13113/63.4%|1",
["Aarhorns"]="RX:(暗影)4094/69.4%EB:(神圣)6460/81.9%|1",
["Brukan"]="UX:(暗影)7484/44.0%RT:(神圣)9405/72.0%EB:(神圣)8754/75.6%|1",
["Gahwain"]="UX:(神圣)14651/28.7%|1",
["Ideaus"]="AX:(暗影)41/99.7%AT:(暗影)5/99.6%LB:(暗影)31/97.8%|1",
["LASTUPDATE"]="2024-01-16"
}
