if(GetRealmName() ~= "Рок-Делар") then
return
end

STOP_Database = {
["Этершторм"]="1冰法",
["Геёргий"]="1惩戒骑",
["Рафка"]="1暗牧,1神牧",
["Трипочки"]="1奇袭贼",
["Азура"]="1毁灭术",
["Пизжеары"]="1狂暴战",
["Верёвка"]="1防战,2狂暴战",
["Рыжийхрен"]="2火法",
["Дедмен"]="1火法,2冰法",
["Мифунэч"]="2暗牧,2神牧",
["Темпус"]="2奇袭贼",
["Торив"]="2防战",
["Етершторм"]="3冰法",
["Дейс"]="3神牧",
}

WP_Database = {
["Рыжийхрен"]="CX:(火焰)21542/10.9%|2",
["Этершторм"]="UX:(冰霜)8892/27.3%UB:(冰霜)11436/45.2%|2",
["Дедмен"]="UX:(火焰)13203/45.4%RT:(火焰)7936/61.0%|2",
["Етершторм"]="CX:(冰霜)9945/18.7%CB:(冰霜)16195/22.4%|2",
["Геёргий"]="EX:(惩戒)612/79.4%ET:(惩戒)68/91.8%EB:(惩戒)131/86.1%|2",
["Рафка"]="EX:(神圣)3133/85.0%LT:(神圣)1174/96.6%LB:(神圣)710/96.2%|2",
["Мифунэч"]="EX:(神圣)4788/77.1%LT:(神圣)1208/96.5%EB:(神圣)1249/93.3%|2",
["Дейс"]="UX:(神圣)15155/27.6%ET:(神圣)4583/86.9%RB:(神圣)9104/51.3%|2",
["Трипочки"]="UX:(奇袭)14747/32.0%ET:(奇袭)2649/86.3%EB:(奇袭)2944/86.2%|2",
["Темпус"]="CX:(奇袭)16539/23.8%CT:(奇袭)19049/1.9%UB:(奇袭)15342/28.5%|2",
["Азура"]="RX:(毁灭)4506/50.7%AT:(痛苦)1/100.0%EB:(毁灭)878/91.0%|2",
["Пизжеары"]="CX:(狂怒)33637/24.8%UT:(狂怒)23141/40.0%EB:(狂怒)4592/87.9%|2",
["Верёвка"]="CX:(防护)22898/17.5%UT:(狂怒)21860/43.4%EB:(防护)3436/77.4%|2",
["Торив"]="CX:(防护)26817/3.4%|2",
["LASTUPDATE"]="2024-02-08"
}
