if(GetRealmName() ~= "Рок-Делар") then
return
end

STOP_Database = {
["Этершторм"]="1冰法",
["Геёргий"]="1惩戒骑",
["Рафка"]="1神牧,1暗牧",
["Трипочки"]="1奇袭贼",
["Азура"]="1毁灭术",
["Пизжеары"]="1狂暴战",
["Верёвка"]="1防战,2狂暴战",
["Рыжийхрен"]="2火法",
["Дедмен"]="1火法,2冰法",
["Мифунэч"]="2神牧,2暗牧",
["Темпус"]="2奇袭贼",
["Торив"]="2防战",
["Етершторм"]="3冰法",
["Дейс"]="3神牧",
}

WP_Database = {
["Рафка"]="EX:(神圣)3021/85.3%ET:(神圣)1079/93.6%LB:(神圣)663/98.1%|4",
["Мифунэч"]="EX:(神圣)4606/77.7%ET:(神圣)1111/93.4%LB:(神圣)1167/96.7%|4",
["Дейс"]="UX:(神圣)14734/28.6%RT:(神圣)4277/74.7%EB:(神圣)8685/75.9%|4",
["LASTUPDATE"]="2024-01-22"
}
