if(GetRealmName() ~= "Рок-Делар") then
return
end

STOP_Database = {
["Этершторм"]="1冰法",
["Геёргий"]="1惩戒骑",
["Рафка"]="1神牧,1暗牧",
["Трипочки"]="1奇袭贼",
["Азура"]="1毁灭术",
["Пизжеары"]="1狂暴战",
["Верёвка"]="1防战,2狂暴战",
["Рыжийхрен"]="2火法",
["Дедмен"]="1火法,2冰法",
["Мифунэч"]="2神牧,2暗牧",
["Темпус"]="2奇袭贼",
["Торив"]="2防战",
["Етершторм"]="3冰法",
["Дейс"]="3神牧",
}

WP_Database = {
["Дедмен"]="UX:(火焰)13303/45.1%RT:(火焰)8015/60.9%|1",
["Рыжийхрен"]="CX:(火焰)21625/10.8%|1",
["Этершторм"]="UX:(冰霜)8960/27.2%UB:(冰霜)11522/45.1%|1",
["Етершторм"]="CX:(冰霜)10002/18.7%CB:(冰霜)16320/22.3%|1",
["Геёргий"]="EX:(惩戒)614/79.4%ET:(惩戒)69/91.7%EB:(惩戒)133/86.1%|1",
["Дейс"]="UX:(神圣)15235/27.6%RT:(神圣)4633/73.2%RB:(神圣)9060/50.1%|1",
["Рафка"]="EX:(神圣)3161/84.9%ET:(神圣)1179/93.2%LB:(神圣)724/96.0%|1",
["Мифунэч"]="EX:(神圣)4845/76.9%ET:(神圣)1214/93.0%EB:(神圣)1265/93.0%|1",
["Трипочки"]="UX:(奇袭)14792/32.0%ET:(奇袭)2693/86.2%EB:(奇袭)2984/86.1%|1",
["Темпус"]="CX:(奇袭)16591/23.7%CT:(奇袭)19148/1.8%UB:(奇袭)15468/28.3%|1",
["Азура"]="RX:(毁灭)4541/50.6%AT:(痛苦)1/100.0%EB:(毁灭)895/90.9%|1",
["Пизжеары"]="CX:(狂怒)33824/24.7%UT:(狂怒)23378/39.9%EB:(狂怒)4657/87.8%|1",
["Верёвка"]="CX:(防护)23041/17.5%UT:(狂怒)22086/43.2%EB:(防护)3473/77.3%|1",
["Торив"]="CX:(防护)26965/3.4%|1",
["LASTUPDATE"]="2024-02-12"
}
