if(GetRealmName() ~= "Рок-Делар") then
return
end

STOP_Database = {
["Этершторм"]="1冰法",
["Геёргий"]="1惩戒骑",
["Рафка"]="1神牧,1暗牧",
["Трипочки"]="1奇袭贼",
["Азура"]="1毁灭术",
["Пизжеары"]="1狂暴战",
["Верёвка"]="1防战,2狂暴战",
["Рыжийхрен"]="2火法",
["Дедмен"]="1火法,2冰法",
["Мифунэч"]="2神牧,2暗牧",
["Темпус"]="2奇袭贼",
["Торив"]="2防战",
["Етершторм"]="3冰法",
["Дейс"]="3神牧",
}

WP_Database = {
["Рыжийхрен"]="CX:(火焰)21281/11.1%|2",
["Этершторм"]="UX:(冰霜)8812/27.2%UB:(冰霜)11544/45.1%|2",
["Дедмен"]="UX:(火焰)13000/45.7%RT:(火焰)7665/61.8%|2",
["Етершторм"]="CX:(冰霜)9841/18.7%CB:(冰霜)16380/22.1%|2",
["Геёргий"]="EX:(惩戒)603/79.5%ET:(惩戒)70/91.4%EB:(惩戒)127/86.5%|2",
["Рафка"]="EX:(神圣)3062/85.2%ET:(神圣)1100/93.5%LB:(神圣)672/96.3%|2",
["Дейс"]="UX:(神圣)14852/28.4%RT:(神圣)4372/74.4%RB:(神圣)8795/51.6%|2",
["Мифунэч"]="EX:(神圣)4652/77.6%ET:(神圣)1132/93.3%EB:(神圣)1186/93.4%|2",
["Трипочки"]="UX:(奇袭)14535/32.4%ET:(奇袭)2583/86.5%EB:(奇袭)2996/86.1%|2",
["Темпус"]="CX:(奇袭)16355/24.0%CT:(奇袭)18899/1.8%UB:(奇袭)15387/28.8%|2",
["Азура"]="RX:(毁灭)4434/51.0%AT:(痛苦)1/100.0%EB:(毁灭)879/91.1%|2",
["Пизжеары"]="UX:(狂怒)33140/25.1%UT:(狂怒)22712/40.6%EB:(狂怒)4639/87.8%|2",
["Верёвка"]="CX:(防护)22485/17.7%UT:(狂怒)21465/43.8%EB:(防护)3433/77.5%|2",
["Торив"]="CX:(防护)26372/3.5%|2",
["LASTUPDATE"]="2024-01-24"
}
