if(GetRealmName() ~= "Heartstriker") then
return
end

STOP_Database = {
}

WP_Database = {
["Didu"]="AX:(恢复)40/99.5%AT:(恢复)25/99.6%AB:(恢复)84/99.4%|1",
["Eisfalke"]="EX:(恢复)1162/86.3%ET:(恢复)403/94.9%EB:(恢复)862/94.5%|1",
["Mayyra"]="AX:(野性)12/99.4%LT:(野性)40/97.7%EB:(野性)118/94.9%|1",
["Schnurre"]="RX:(恢复)2861/66.3%ET:(恢复)1336/83.1%|1",
["Jinzara"]="UX:(恢复)5835/31.4%ET:(野性)112/93.6%EB:(野性)176/92.4%|1",
["Luxxy"]="LX:(野性)25/98.7%LT:(野性)50/97.2%LB:(野性)72/96.9%|1",
["Kcortlab"]="EX:(神圣)598/94.4%ET:(神圣)860/90.5%LB:(神圣)933/95.2%|1",
["Pompi"]="EX:(神圣)1355/87.3%ET:(神圣)917/89.9%AB:(神圣)24/99.8%|1",
["Attavulpa"]="AX:(惩戒)5/99.8%ET:(惩戒)65/92.0%LB:(神圣)724/96.3%|1",
["Heuser"]="RX:(惩戒)740/74.6%RT:(神圣)3259/64.2%RB:(神圣)8145/58.6%|1",
["Midguard"]="RX:(神圣)4542/57.7%ET:(神圣)891/90.2%EB:(神圣)3179/83.8%|1",
["Ricksen"]="UX:(神圣)7858/26.8%ET:(神圣)2003/78.0%RB:(神圣)6681/66.1%|1",
["Monnty"]="EX:(神圣)1221/94.0%LT:(神圣)293/98.2%LB:(神圣)654/98.1%|1",
["Healdoc"]="LX:(暗影)610/95.4%ET:(神圣)1655/90.2%LB:(神圣)1455/95.9%|1",
["Kekla"]="EX:(暗影)1263/90.6%ET:(神圣)881/94.8%LB:(神圣)522/98.5%|1",
["Andriá"]="EX:(暗影)1373/89.7%ET:(神圣)1736/89.7%EB:(神圣)4609/87.2%|1",
["Valacayron"]="RX:(暗影)4389/67.2%|2",
["Mukkefuk"]="RX:(暗影)5779/56.9%UT:(神圣)9293/45.1%RB:(神圣)11018/69.4%|1",
["LASTUPDATE"]="2024-01-19"
}
