if(GetRealmName() ~= "Heartstriker") then
return
end

STOP_Database = {
}

WP_Database = {
["Didu"]="AX:(恢复)38/99.5%AT:(恢复)24/99.7%LB:(恢复)84/98.9%|0",
["Eisfalke"]="EX:(恢复)1152/86.3%ET:(恢复)398/94.9%EB:(恢复)855/89.0%|0",
["Mayyra"]="AX:(野性)12/99.4%LT:(野性)40/97.7%EB:(野性)117/94.9%|0",
["Schnurre"]="RX:(恢复)2851/66.2%ET:(恢复)1316/83.2%|0",
["Jinzara"]="UX:(恢复)5812/31.2%ET:(野性)109/93.7%EB:(野性)175/92.3%|0",
["Luxxy"]="LX:(野性)25/98.7%LT:(野性)50/97.1%LB:(野性)71/96.9%|0",
["Kcortlab"]="EX:(神圣)584/94.5%ET:(神圣)847/90.6%EB:(神圣)922/90.5%|0",
["Pompi"]="EX:(神圣)1340/87.4%ET:(神圣)906/89.9%AB:(神圣)24/99.7%|0",
["Attavulpa"]="AX:(惩戒)5/99.8%ET:(惩戒)62/92.3%EB:(惩戒)66/92.9%|0",
["Heuser"]="RX:(惩戒)733/74.7%RT:(神圣)3210/64.3%CB:(神圣)8080/17.3%|0",
["Midguard"]="RX:(神圣)4515/57.8%ET:(神圣)881/90.2%RB:(神圣)3150/67.7%|0",
["Ricksen"]="UX:(神圣)7799/27.0%ET:(神圣)1971/78.1%UB:(神圣)6633/32.1%|1",
["Monnty"]="EX:(神圣)1208/94.1%LT:(神圣)287/98.2%LB:(神圣)650/96.3%|0",
["Healdoc"]="LX:(暗影)596/95.5%ET:(神圣)1621/90.3%EB:(神圣)1438/91.9%|0",
["Kekla"]="EX:(暗影)1244/90.7%ET:(神圣)866/94.8%LB:(神圣)519/97.0%|0",
["Andriá"]="EX:(暗影)1347/89.9%ET:(神圣)1700/89.8%RB:(神圣)4560/74.4%|0",
["Valacayron"]="RX:(暗影)4358/67.4%|0",
["Mukkefuk"]="RX:(暗影)5706/57.3%UT:(神圣)9159/45.3%UB:(神圣)10893/39.0%|0",
["LASTUPDATE"]="2024-01-14"
}
