if(GetRealmName() ~= "Heartstriker") then
return
end

STOP_Database = {
}

WP_Database = {
["Didu"]="AX:(恢复)40/99.5%AT:(恢复)25/99.6%LB:(恢复)84/98.9%|1",
["Eisfalke"]="EX:(恢复)1160/86.3%ET:(恢复)403/94.9%EB:(恢复)862/89.0%|1",
["Mayyra"]="AX:(野性)12/99.4%LT:(野性)40/97.7%EB:(野性)117/94.9%|1",
["Schnurre"]="RX:(恢复)2856/66.3%ET:(恢复)1336/83.1%|1",
["Jinzara"]="UX:(恢复)5832/31.3%ET:(野性)112/93.6%EB:(野性)176/92.4%|1",
["Luxxy"]="LX:(野性)25/98.7%LT:(野性)50/97.1%LB:(野性)72/96.9%|1",
["Kcortlab"]="EX:(神圣)596/94.4%ET:(神圣)860/90.5%EB:(神圣)930/90.5%|1",
["Pompi"]="EX:(神圣)1353/87.4%ET:(神圣)917/89.9%AB:(神圣)24/99.7%|1",
["Attavulpa"]="AX:(惩戒)5/99.8%ET:(惩戒)65/91.9%EB:(惩戒)66/92.9%|1",
["Heuser"]="RX:(惩戒)738/74.6%RT:(神圣)3259/64.2%CB:(神圣)8131/17.3%|1",
["Midguard"]="RX:(神圣)4537/57.7%ET:(神圣)891/90.2%RB:(神圣)3171/67.7%|1",
["Ricksen"]="UX:(神圣)7848/26.8%ET:(神圣)2003/78.0%UB:(神圣)6673/32.1%|1",
["Monnty"]="EX:(神圣)1220/94.0%LT:(神圣)293/98.2%LB:(神圣)654/96.3%|1",
["Healdoc"]="LX:(暗影)598/95.5%ET:(神圣)1655/90.2%EB:(神圣)1453/91.9%|1",
["Kekla"]="EX:(暗影)1250/90.6%ET:(神圣)881/94.8%LB:(神圣)521/97.1%|1",
["Andriá"]="EX:(暗影)1362/89.8%ET:(神圣)1736/89.7%RB:(神圣)4600/74.4%|1",
["Valacayron"]="RX:(暗影)4389/67.2%|1",
["Mukkefuk"]="RX:(暗影)5751/57.0%UT:(神圣)9293/45.1%UB:(神圣)10994/38.9%|1",
["LASTUPDATE"]="2024-01-18"
}
