if(GetRealmName() ~= "Рок-Делар") then
return
end

STOP_Database = {
["Этершторм"]="1冰法",
["Геёргий"]="1惩戒骑",
["Рафка"]="1暗牧,1神牧",
["Трипочки"]="1奇袭贼",
["Азура"]="1毁灭术",
["Пизжеары"]="1狂战",
["Верёвка"]="1防战,2狂战",
["Рыжийхрен"]="2火法",
["Дедмен"]="1火法,2冰法",
["Мифунэч"]="2暗牧,2神牧",
["Темпус"]="2奇袭贼",
["Торив"]="2防战",
["Етершторм"]="3冰法",
["Дейс"]="3神牧",
}

WP_Database = {
["Дедмен"]="UX:(火焰)14384/43.6%RT:(火焰)9033/58.8%|2",
["Рыжийхрен"]="CX:(火焰)22878/10.4%|2",
["Этершторм"]="UX:(冰霜)9621/26.7%UB:(冰霜)12451/44.3%|2",
["Етершторм"]="CX:(冰霜)10704/18.5%CB:(冰霜)17415/22.2%|2",
["Геёргий"]="EX:(惩戒)661/78.9%ET:(惩戒)75/91.9%EB:(惩戒)145/85.9%|2",
["Рафка"]="EX:(神圣)3585/83.8%ET:(神圣)1416/92.3%LB:(神圣)834/95.7%|2",
["Мифунэч"]="EX:(神圣)5456/75.3%ET:(神圣)1433/92.2%EB:(神圣)1460/92.4%|2",
["Дейс"]="UX:(神圣)16311/26.3%RT:(神圣)5387/71.0%UB:(神圣)9933/48.8%|2",
["Трипочки"]="UX:(奇袭)15757/31.3%ET:(奇袭)3115/85.0%EB:(奇袭)3316/85.5%|2",
["Темпус"]="CX:(奇袭)17573/23.3%CT:(奇袭)20465/1.8%UB:(奇袭)16602/27.6%|2",
["Азура"]="UX:(毁灭)4858/49.8%AT:(痛苦)1/100.0%EB:(毁灭)1002/90.5%|2",
["Пизжеары"]="CX:(狂怒)36321/23.6%UT:(狂怒)25785/38.3%EB:(狂怒)5281/87.1%|2",
["Верёвка"]="CX:(防护)24799/16.8%UT:(狂怒)24324/41.8%EB:(防护)3877/76.3%|2",
["LASTUPDATE"]="2024-04-04"
}
