if(GetRealmName() ~= "Рок-Делар") then
return
end

STOP_Database = {
["Этершторм"]="1冰法",
["Геёргий"]="1惩戒骑",
["Рафка"]="1神牧,1暗牧",
["Трипочки"]="1奇袭贼",
["Азура"]="1毁灭术",
["Пизжеары"]="1狂暴战",
["Верёвка"]="1防战,2狂暴战",
["Рыжийхрен"]="2火法",
["Дедмен"]="1火法,2冰法",
["Мифунэч"]="2神牧,2暗牧",
["Темпус"]="2奇袭贼",
["Торив"]="2防战",
["Етершторм"]="3冰法",
["Дейс"]="3神牧",
}

WP_Database = {
["Дедмен"]="UX:(火焰)13069/45.7%RT:(火焰)7774/61.6%|5",
["Рыжийхрен"]="CX:(火焰)21388/11.1%|5",
["Этершторм"]="UX:(冰霜)8862/27.1%UB:(冰霜)11666/44.9%|5",
["Етершторм"]="CX:(冰霜)9900/18.6%CB:(冰霜)16505/22.1%|5",
["Геёргий"]="EX:(惩戒)606/79.5%ET:(惩戒)68/91.7%EB:(惩戒)129/86.3%|5",
["Рафка"]="EX:(神圣)3071/85.3%ET:(神圣)1128/93.4%LB:(神圣)686/96.2%|5",
["Мифунэч"]="EX:(神圣)4683/77.6%ET:(神圣)1158/93.2%EB:(神圣)1205/93.4%|5",
["Дейс"]="UX:(神圣)14953/28.4%RT:(神圣)4447/74.2%RB:(神圣)8883/51.6%|5",
["Трипочки"]="UX:(奇袭)14624/32.4%ET:(奇袭)2616/86.5%EB:(奇袭)3037/86.0%|5",
["Темпус"]="CX:(奇袭)16465/23.9%CT:(奇袭)19051/1.9%UB:(奇袭)15544/28.6%|5",
["Азура"]="RX:(毁灭)4464/51.0%AT:(痛苦)1/100.0%EB:(毁灭)893/91.0%|5",
["Пизжеары"]="UX:(狂怒)33418/25.0%UT:(狂怒)22987/40.4%EB:(狂怒)4693/87.8%|5",
["Верёвка"]="CX:(防护)22674/17.7%UT:(狂怒)21725/43.7%EB:(防护)3475/77.4%|5",
["Торив"]="CX:(防护)26630/3.5%|4",
["LASTUPDATE"]="2024-02-01"
}
