if(GetRealmName() ~= "Рок-Делар") then
return
end

STOP_Database = {
["Этершторм"]="1冰法",
["Геёргий"]="1惩戒骑",
["Рафка"]="1暗牧,1神牧",
["Трипочки"]="1奇袭贼",
["Азура"]="1毁灭术",
["Пизжеары"]="1狂暴战",
["Верёвка"]="1防战,2狂暴战",
["Рыжийхрен"]="2火法",
["Дедмен"]="1火法,2冰法",
["Мифунэч"]="2暗牧,2神牧",
["Темпус"]="2奇袭贼",
["Торив"]="2防战",
["Етершторм"]="3冰法",
["Дейс"]="3神牧",
}

WP_Database = {
["Дедмен"]="UX:(火焰)13139/45.8%RT:(火焰)7887/61.3%|4",
["Рыжийхрен"]="CX:(火焰)21547/11.1%|4",
["Этершторм"]="UX:(冰霜)8944/27.0%UB:(冰霜)11785/44.9%|4",
["Етершторм"]="CX:(冰霜)9982/18.5%CB:(冰霜)16655/22.1%|4",
["Геёргий"]="EX:(惩戒)608/79.6%ET:(惩戒)68/91.8%EB:(惩戒)130/86.3%|4",
["Рафка"]="EX:(神圣)3094/85.3%ET:(神圣)1156/93.3%LB:(神圣)696/96.2%|4",
["Мифунэч"]="EX:(神圣)4729/77.5%ET:(神圣)1188/93.1%EB:(神圣)1228/93.3%|4",
["Дейс"]="UX:(神圣)15075/28.3%RT:(神圣)4511/74.1%RB:(神圣)8978/51.5%|4",
["Трипочки"]="UX:(奇袭)14741/32.3%ET:(奇袭)2659/86.4%EB:(奇袭)3081/85.9%|4",
["Темпус"]="CX:(奇袭)16595/23.8%CT:(奇袭)19221/1.8%UB:(奇袭)15668/28.6%|4",
["Азура"]="RX:(毁灭)4496/51.0%AT:(痛苦)1/100.0%EB:(毁灭)899/91.0%|4",
["Пизжеары"]="CX:(狂怒)33718/24.9%UT:(狂怒)23267/40.2%EB:(狂怒)4757/87.8%|4",
["Верёвка"]="CX:(防护)22859/17.6%UT:(狂怒)21999/43.5%EB:(防护)3521/77.3%|4",
["Торив"]="CX:(防护)26783/3.5%|4",
["LASTUPDATE"]="2024-02-05"
}
