if(GetRealmName() ~= "Рок-Делар") then
return
end

STOP_Database = {
["Этершторм"]="1冰法",
["Геёргий"]="1惩戒骑",
["Рафка"]="1神牧,1暗牧",
["Трипочки"]="1奇袭贼",
["Азура"]="1毁灭术",
["Пизжеары"]="1狂战",
["Верёвка"]="1防战,2狂战",
["Рыжийхрен"]="2火法",
["Дедмен"]="1火法,2冰法",
["Мифунэч"]="2神牧,2暗牧",
["Темпус"]="2奇袭贼",
["Торив"]="2防战",
["Етершторм"]="3冰法",
["Дейс"]="3神牧",
}

WP_Database = {
["Дедмен"]="UX:(火焰)14283/43.8%RT:(火焰)8948/59.0%|3",
["Рыжийхрен"]="CX:(火焰)22766/10.4%|3",
["Этершторм"]="UX:(冰霜)9583/26.7%UB:(冰霜)12385/44.4%|3",
["Етершторм"]="CX:(冰霜)10651/18.5%CB:(冰霜)17344/22.1%|3",
["Геёргий"]="EX:(惩戒)649/79.2%ET:(惩戒)73/92.0%EB:(惩戒)144/85.9%|3",
["Рафка"]="EX:(神圣)3566/83.8%ET:(神圣)1403/92.4%LB:(神圣)831/95.7%|3",
["Мифунэч"]="EX:(神圣)5400/75.5%ET:(神圣)1414/92.3%EB:(神圣)1449/92.5%|3",
["Дейс"]="UX:(神圣)16200/26.5%RT:(神圣)5327/71.2%UB:(神圣)9892/48.8%|3",
["Трипочки"]="UX:(奇袭)15678/31.3%ET:(奇袭)3073/85.1%EB:(奇袭)3295/85.5%|3",
["Темпус"]="CX:(奇袭)17475/23.4%CT:(奇袭)20368/1.8%UB:(奇袭)16503/27.7%|3",
["Азура"]="UX:(毁灭)4830/49.9%AT:(痛苦)1/100.0%EB:(毁灭)994/90.5%|3",
["Пизжеары"]="CX:(狂怒)36092/23.7%UT:(狂怒)25554/38.5%EB:(狂怒)5239/87.1%|3",
["Верёвка"]="CX:(防护)24650/16.8%UT:(狂怒)24117/42.0%EB:(防护)3839/76.4%|3",
["LASTUPDATE"]="2024-03-31"
}
