if(GetRealmName() ~= "Heartstriker") then
return
end

STOP_Database = {
}

WP_Database = {
["Didu"]="AX:(恢复)38/99.5%AT:(恢复)25/99.8%AB:(恢复)84/99.4%|1",
["Eisfalke"]="EX:(恢复)1157/86.3%LT:(恢复)399/97.4%EB:(恢复)857/94.5%|1",
["Mayyra"]="AX:(野性)12/99.4%LT:(野性)40/97.7%EB:(野性)117/94.9%|1",
["Schnurre"]="RX:(恢复)2853/66.3%ET:(恢复)1330/91.5%|1",
["Jinzara"]="UX:(恢复)5819/31.3%ET:(野性)112/93.6%EB:(野性)176/92.4%|1",
["Luxxy"]="LX:(野性)25/98.7%LT:(野性)49/97.2%LB:(野性)72/96.9%|1",
["Kcortlab"]="EX:(神圣)588/94.5%LT:(神圣)853/95.2%LB:(神圣)926/95.2%|1",
["Pompi"]="EX:(神圣)1347/87.4%ET:(神圣)909/94.9%AB:(神圣)24/99.8%|1",
["Attavulpa"]="AX:(惩戒)5/99.8%ET:(神圣)1083/94.0%LB:(神圣)719/96.3%|1",
["Heuser"]="RX:(惩戒)736/74.7%ET:(神圣)3230/82.1%RB:(神圣)8109/58.6%|1",
["Midguard"]="RX:(神圣)4529/57.7%LT:(神圣)884/95.1%EB:(神圣)3163/83.8%|1",
["Ricksen"]="UX:(神圣)7831/26.9%ET:(神圣)1989/89.0%RB:(神圣)6648/66.1%|1",
["Monnty"]="EX:(神圣)1214/94.1%AT:(神圣)289/99.1%LB:(神圣)650/98.1%|1",
["Healdoc"]="LX:(暗影)596/95.5%LT:(神圣)1641/95.1%LB:(神圣)1445/95.9%|1",
["Kekla"]="EX:(暗影)1250/90.6%LT:(神圣)874/97.4%LB:(神圣)520/98.5%|1",
["Andriá"]="EX:(暗影)1357/89.8%ET:(神圣)1723/94.8%EB:(神圣)4581/87.2%|1",
["Valacayron"]="RX:(暗影)4383/67.2%|1",
["Mukkefuk"]="RX:(暗影)5738/57.1%RT:(神圣)9214/72.6%RB:(神圣)10939/69.5%|1",
["LASTUPDATE"]="2024-01-16"
}
