if(GetRealmName() ~= "Рок-Делар") then
return
end

STOP_Database = {
["Этершторм"]="1冰法",
["Геёргий"]="1惩戒骑",
["Рафка"]="1神牧,1暗牧",
["Трипочки"]="1奇袭贼",
["Азура"]="1毁灭术",
["Пизжеары"]="1狂暴战",
["Верёвка"]="1防战,2狂暴战",
["Рыжийхрен"]="2火法",
["Дедмен"]="1火法,2冰法",
["Мифунэч"]="2神牧,2暗牧",
["Темпус"]="2奇袭贼",
["Торив"]="2防战",
["Етершторм"]="3冰法",
["Дейс"]="3神牧",
}

WP_Database = {
["Рыжийхрен"]="CX:(火焰)21716/10.8%|12",
["Этершторм"]="UX:(冰霜)9026/27.0%UB:(冰霜)11589/45.1%|12",
["Дедмен"]="UX:(火焰)13409/44.9%RT:(火焰)8078/60.8%|12",
["Етершторм"]="CX:(冰霜)10060/18.6%CB:(冰霜)16411/22.3%|12",
["Геёргий"]="EX:(惩戒)615/79.4%ET:(惩戒)70/91.7%EB:(惩戒)133/86.1%|12",
["Рафка"]="EX:(神圣)3197/84.8%LT:(神圣)1202/96.5%LB:(神圣)730/98.0%|12",
["Мифунэч"]="EX:(神圣)4888/76.8%LT:(神圣)1237/96.4%LB:(神圣)1276/96.5%|12",
["Дейс"]="UX:(神圣)15321/27.4%ET:(神圣)4690/86.5%RB:(神圣)9142/74.9%|12",
["Трипочки"]="UX:(奇袭)14875/31.9%ET:(奇袭)2720/86.1%EB:(奇袭)3017/86.1%|12",
["Темпус"]="CX:(奇袭)16675/23.7%CT:(奇袭)19232/1.8%UB:(奇袭)15540/28.3%|12",
["Азура"]="RX:(毁灭)4562/50.5%AT:(痛苦)1/100.0%EB:(毁灭)901/90.9%|12",
["Пизжеары"]="CX:(狂怒)34050/24.5%UT:(狂怒)23540/39.8%EB:(狂怒)4708/87.8%|12",
["Верёвка"]="CX:(防护)23170/17.5%UT:(狂怒)22245/43.1%EB:(防护)3498/77.3%|12",
["Торив"]="CX:(防护)27107/3.5%|12",
["LASTUPDATE"]="2024-02-28"
}
