if(GetRealmName() ~= "Dragonfang") then
return
end

STOP_Database = {
}

WP_Database = {
["Quetzal"]="LX:(恢复)191/97.7%LT:(恢复)150/98.1%LB:(恢复)384/95.1%|1",
["Kastan"]="EX:(恢复)1892/77.7%LT:(恢复)91/98.8%LB:(恢复)243/96.9%|1",
["Maro"]="AX:(神圣)59/99.4%|1",
["Emii"]="EX:(神圣)811/92.4%LT:(神圣)229/97.4%LB:(神圣)327/96.6%|1",
["Layercake"]="RX:(神圣)4523/57.8%LT:(神圣)227/97.5%LB:(神圣)199/97.9%|1",
["Mouratos"]="UX:(神圣)6594/38.5%ET:(神圣)954/89.4%EB:(神圣)1132/88.5%|1",
["Fierabras"]="LX:(惩戒)76/97.4%EB:(神圣)1181/93.9%|2",
["Arasuruv"]="EX:(暗影)933/93.0%ET:(神圣)2360/86.0%EB:(神圣)2166/87.9%|1",
["Archpriest"]="RX:(神圣)8759/57.4%RT:(神圣)6701/60.2%UB:(神圣)10383/42.3%|1",
["Holyfirex"]="CX:(神圣)16395/20.3%CT:(神圣)12713/24.6%EB:(神圣)2832/84.2%|1",
["Shaya"]="CX:(神圣)16616/19.2%RT:(神圣)7419/56.0%RB:(神圣)6203/65.5%|1",
["Osiride"]="CX:(神圣)17539/14.8%UB:(神圣)10098/43.8%|1",
["Mitsui"]="CX:(神圣)17986/12.6%CT:(神圣)14611/13.3%|1",
["LASTUPDATE"]="2024-01-17"
}
