if(GetRealmName() ~= "Dragonfang") then
return
end

STOP_Database = {
}

WP_Database = {
["Quetzal"]="LX:(恢复)189/97.7%LT:(恢复)151/98.0%LB:(恢复)383/95.1%|1",
["Kastan"]="EX:(恢复)1884/77.6%LT:(恢复)91/98.8%LB:(恢复)243/96.9%|1",
["Maro"]="AX:(神圣)58/99.4%|1",
["Emii"]="EX:(神圣)801/92.5%LT:(神圣)225/97.5%LB:(神圣)324/96.6%|1",
["Layercake"]="RX:(神圣)4497/57.9%LT:(神圣)223/97.5%LB:(神圣)197/97.9%|1",
["Mouratos"]="UX:(神圣)6551/38.7%ET:(神圣)941/89.5%EB:(神圣)1122/88.5%|1",
["Fierabras"]="LX:(惩戒)77/97.3%EB:(神圣)1177/87.9%|1",
["Arasuruv"]="EX:(暗影)927/93.0%ET:(神圣)2324/86.1%EB:(神圣)2144/88.0%|1",
["Archpriest"]="RX:(神圣)8689/57.6%RT:(神圣)6626/60.4%UB:(神圣)10294/42.3%|1",
["Holyfirex"]="CX:(神圣)16316/20.4%CT:(神圣)12597/24.8%EB:(神圣)2806/84.2%|1",
["Shaya"]="CX:(神圣)16541/19.3%RT:(神圣)7335/56.2%RB:(神圣)6165/65.4%|1",
["Osiride"]="CX:(神圣)17454/14.8%UB:(神圣)10015/43.9%|1",
["Mitsui"]="CX:(神圣)17904/12.6%CT:(神圣)14493/13.4%|1",
["LASTUPDATE"]="2024-01-14"
}
