if(GetRealmName() ~= "Dragonfang") then
return
end

STOP_Database = {
}

WP_Database = {
["Quetzal"]="LX:(恢复)190/97.7%LT:(恢复)151/98.0%LB:(恢复)383/95.1%|0",
["Kastan"]="EX:(恢复)1888/77.6%LT:(恢复)91/98.8%LB:(恢复)243/96.9%|0",
["Maro"]="AX:(神圣)57/99.4%|0",
["Emii"]="EX:(神圣)804/92.5%LT:(神圣)225/97.5%LB:(神圣)324/96.6%|0",
["Layercake"]="RX:(神圣)4508/57.9%LT:(神圣)223/97.5%LB:(神圣)197/97.9%|0",
["Mouratos"]="UX:(神圣)6569/38.6%ET:(神圣)941/89.5%EB:(神圣)1122/88.5%|0",
["Fierabras"]="LX:(惩戒)77/97.3%EB:(神圣)1177/87.9%|1",
["Arasuruv"]="EX:(暗影)930/93.0%ET:(神圣)2324/86.1%EB:(神圣)2144/88.0%|0",
["Archpriest"]="RX:(神圣)8718/57.5%RT:(神圣)6626/60.4%UB:(神圣)10294/42.3%|0",
["Holyfirex"]="CX:(神圣)16350/20.4%CT:(神圣)12597/24.8%EB:(神圣)2806/84.2%|0",
["Shaya"]="CX:(神圣)16570/19.3%RT:(神圣)7335/56.2%RB:(神圣)6165/65.4%|0",
["Osiride"]="CX:(神圣)17491/14.8%UB:(神圣)10015/43.9%|0",
["Mitsui"]="CX:(神圣)17940/12.6%CT:(神圣)14493/13.4%|0",
["LASTUPDATE"]="2024-01-14"
}
