if(GetRealmName() ~= "Dragonfang") then
return
end

STOP_Database = {
}

WP_Database = {
["Quetzal"]="LX:(恢复)189/97.7%LT:(恢复)150/98.0%LB:(恢复)383/95.1%|0",
["Kastan"]="EX:(恢复)1877/77.7%LT:(恢复)91/98.8%LB:(恢复)243/96.9%|0",
["Maro"]="AX:(神圣)58/99.4%|0",
["Emii"]="EX:(神圣)799/92.5%LT:(神圣)224/97.5%LB:(神圣)324/96.6%|0",
["Layercake"]="RX:(神圣)4489/57.9%LT:(神圣)222/97.5%LB:(神圣)197/97.9%|0",
["Mouratos"]="UX:(神圣)6537/38.7%ET:(神圣)939/89.5%EB:(神圣)1122/88.5%|0",
["Arasuruv"]="EX:(暗影)927/93.0%ET:(神圣)2324/86.1%EB:(神圣)2144/88.0%|0",
["Archpriest"]="RX:(神圣)8663/57.7%RT:(神圣)6598/60.5%UB:(神圣)10294/42.3%|0",
["LASTUPDATE"]="2024-01-12"
}
