if(GetRealmName() ~= "Dragonfang") then
return
end

STOP_Database = {
}

WP_Database = {
["Quetzal"]="LX:(恢复)191/97.7%AT:(恢复)150/99.0%LB:(恢复)383/97.5%|1",
["Kastan"]="EX:(恢复)1889/77.7%AT:(恢复)91/99.4%LB:(恢复)243/98.4%|1",
["Maro"]="AX:(神圣)58/99.4%|1",
["Emii"]="EX:(神圣)808/92.4%LT:(神圣)227/98.7%LB:(神圣)325/98.3%|1",
["Layercake"]="RX:(神圣)4516/57.8%LT:(神圣)225/98.7%AB:(神圣)197/99.0%|1",
["Mouratos"]="UX:(神圣)6584/38.5%ET:(神圣)949/94.7%EB:(神圣)1126/94.2%|1",
["Fierabras"]="LX:(惩戒)76/97.4%EB:(神圣)1181/93.9%|1",
["Arasuruv"]="EX:(暗影)933/93.0%ET:(神圣)2340/93.0%EB:(神圣)2152/94.0%|1",
["Archpriest"]="RX:(神圣)8747/57.4%ET:(神圣)6673/80.1%RB:(神圣)10329/71.2%|1",
["Holyfirex"]="CX:(神圣)16378/20.3%RT:(神圣)12663/62.3%EB:(神圣)2818/92.1%|1",
["Shaya"]="CX:(神圣)16600/19.2%ET:(神圣)7386/78.0%EB:(神圣)6180/82.7%|1",
["Osiride"]="CX:(神圣)17520/14.8%RB:(神圣)10050/71.9%|1",
["Mitsui"]="CX:(神圣)17967/12.6%RT:(神圣)14562/56.7%|1",
["LASTUPDATE"]="2024-01-16"
}
