if(GetRealmName() ~= "Dragonfang") then
return
end

STOP_Database = {
}

WP_Database = {
["Quetzal"]="LX:(恢复)191/97.7%LT:(恢复)151/98.1%LB:(恢复)385/97.5%|2",
["Kastan"]="EX:(恢复)1895/77.7%LT:(恢复)91/98.8%LB:(恢复)243/98.4%|2",
["Maro"]="AX:(神圣)58/99.4%|2",
["Emii"]="EX:(神圣)814/92.4%LT:(神圣)230/97.4%LB:(神圣)327/98.3%|2",
["Layercake"]="RX:(神圣)4533/57.8%LT:(神圣)228/97.5%LB:(神圣)199/98.9%|2",
["Mouratos"]="UX:(神圣)6612/38.4%ET:(神圣)957/89.4%EB:(神圣)1136/94.2%|2",
["Fierabras"]="LX:(惩戒)76/97.4%EB:(神圣)1187/87.9%|3",
["Arasuruv"]="EX:(暗影)938/93.0%ET:(神圣)2369/86.0%EB:(神圣)2173/93.9%|2",
["Archpriest"]="RX:(神圣)8776/57.5%RT:(神圣)6728/60.2%RB:(神圣)10401/71.1%|2",
["Holyfirex"]="CX:(神圣)16433/20.4%CT:(神圣)12766/24.6%EB:(神圣)2838/92.1%|2",
["Shaya"]="CX:(神圣)16661/19.3%RT:(神圣)7451/56.0%EB:(神圣)6218/82.7%|2",
["Osiride"]="CX:(神圣)17588/14.8%RB:(神圣)10116/71.9%|2",
["Mitsui"]="CX:(神圣)17879/13.4%CT:(神圣)12911/23.7%|2",
["LASTUPDATE"]="2024-01-20"
}
