if(GetRealmName() ~= "Dragonfang") then
return
end

STOP_Database = {
}

WP_Database = {
["Quetzal"]="LX:(恢复)191/97.7%LT:(恢复)151/98.1%LB:(恢复)384/95.1%|0",
["Kastan"]="EX:(恢复)1894/77.7%LT:(恢复)91/98.8%LB:(恢复)243/96.9%|0",
["Maro"]="AX:(神圣)59/99.4%|0",
["Emii"]="EX:(神圣)814/92.4%LT:(神圣)230/97.4%LB:(神圣)327/96.6%|0",
["Layercake"]="RX:(神圣)4523/57.8%LT:(神圣)227/97.5%LB:(神圣)199/97.9%|1",
["Mouratos"]="UX:(神圣)6601/38.5%ET:(神圣)957/89.4%EB:(神圣)1132/88.5%|0",
["Fierabras"]="LX:(惩戒)76/97.4%EB:(神圣)1187/87.9%|0",
["Arasuruv"]="EX:(暗影)936/93.0%ET:(神圣)2369/86.0%EB:(神圣)2166/87.9%|0",
["Archpriest"]="RX:(神圣)8767/57.4%RT:(神圣)6728/60.2%UB:(神圣)10383/42.3%|0",
["Holyfirex"]="CX:(神圣)16416/20.4%CT:(神圣)12766/24.6%EB:(神圣)2832/84.2%|0",
["Shaya"]="CX:(神圣)16645/19.3%RT:(神圣)7451/56.0%RB:(神圣)6203/65.5%|0",
["Osiride"]="CX:(神圣)17565/14.8%UB:(神圣)10098/43.8%|0",
["Mitsui"]="CX:(神圣)17858/13.4%CT:(神圣)12911/23.7%|0",
["LASTUPDATE"]="2024-01-17"
}
