if(GetRealmName() ~= "Nek'Rosh") then
return
end

STOP_Database = {
}

WP_Database = {
["Slushie"]="CX:(恢复)7211/14.5%|1",
["Bingo"]="CX:(神圣)19010/7.2%RB:(神圣)5040/71.7%|1",
["Corvin"]="CX:(神圣)19578/4.4%RB:(神圣)6567/63.2%|1",
["Runawaay"]="CX:(神圣)19596/4.4%RB:(神圣)6401/64.1%|1",
["Elohims"]="CX:(神圣)19704/3.8%|1",
["Dragonflower"]="CX:(神圣)19922/2.8%CB:(暗影)1080/21.8%|1",
["Flipster"]="CX:(神圣)20243/1.2%LB:(暗影)24/98.3%|1",
["Evensong"]="CX:(神圣)20312/0.9%UB:(神圣)13028/27.0%|1",
["Dyb"]="CX:(恢复)8280/6.1%EB:(恢复)1289/85.1%|1",
["Sny"]="CX:(恢复)8403/4.7%RB:(恢复)3810/56.2%|1",
["Spajkey"]="CX:(恢复)8463/4.0%RB:(恢复)3424/60.6%|1",
["Cruzu"]="CX:(恢复)8523/3.3%RB:(恢复)2594/70.1%|1",
["Furplay"]="CX:(恢复)8607/2.4%RB:(恢复)3216/63.0%|1",
["LASTUPDATE"]="2024-01-14"
}
