if(GetRealmName() ~= "Nek'Rosh") then
return
end

STOP_Database = {
}

WP_Database = {
["Testes"]="UX:(恢复)6058/28.5%RB:(恢复)2803/64.4%|1",
["Sziget"]="CX:(恢复)6837/19.4%|1",
["Slushie"]="CX:(恢复)7252/14.5%|1",
["Dragonflower"]="CX:(神圣)17308/15.9%CB:(暗影)1083/22.1%|1",
["Corvin"]="CX:(神圣)17762/13.7%RB:(神圣)6617/63.2%|1",
["Flipster"]="CX:(神圣)17979/12.6%LB:(暗影)24/98.3%|1",
["Bingo"]="CX:(神圣)19074/7.2%EB:(神圣)5060/85.8%|2",
["Natori"]="CX:(神圣)19200/6.6%RB:(神圣)12676/64.6%|2",
["Runawaay"]="CX:(神圣)19664/4.3%EB:(神圣)6418/82.1%|2",
["Elohims"]="CX:(神圣)19799/3.8%|1",
["Evensong"]="CX:(神圣)20374/0.9%RB:(神圣)13068/63.5%|2",
["Dyb"]="CX:(恢复)7220/18.5%EB:(恢复)1305/85.0%|1",
["Wheremana"]="CX:(恢复)7679/13.4%EB:(恢复)2030/76.8%|1",
["Sny"]="CX:(恢复)7713/13.0%RB:(恢复)3844/56.0%|1",
["Cruzu"]="CX:(恢复)7714/13.0%RB:(恢复)2617/70.0%|1",
["Spajkey"]="CX:(恢复)7780/12.2%RB:(恢复)3450/60.5%|1",
["Furplay"]="CX:(恢复)7821/11.8%RB:(恢复)3245/62.9%|1",
["LASTUPDATE"]="2024-01-17"
}
