if(GetRealmName() ~= "Nek'Rosh") then
return
end

STOP_Database = {
}

WP_Database = {
["Testes"]="UX:(恢复)6050/28.5%EB:(恢复)2794/82.2%|1",
["Sziget"]="CX:(恢复)6833/19.3%|1",
["Slushie"]="CX:(恢复)7248/14.4%|1",
["Dragonflower"]="CX:(神圣)17290/15.9%RB:(神圣)16589/53.7%|1",
["Corvin"]="CX:(神圣)17743/13.7%EB:(神圣)6590/81.6%|1",
["Flipster"]="CX:(神圣)17960/12.6%LB:(暗影)24/98.3%|1",
["Bingo"]="CX:(神圣)19074/7.2%EB:(神圣)5060/85.8%|1",
["Natori"]="CX:(神圣)19200/6.6%RB:(神圣)12676/64.6%|1",
["Runawaay"]="CX:(神圣)19664/4.3%EB:(神圣)6418/82.1%|1",
["Elohims"]="CX:(神圣)19776/3.8%|1",
["Evensong"]="CX:(神圣)20374/0.9%RB:(神圣)13068/63.5%|1",
["Dyb"]="CX:(恢复)7207/18.6%EB:(恢复)1296/92.5%|1",
["Wheremana"]="CX:(恢复)7664/13.4%EB:(恢复)2017/88.4%|1",
["Cruzu"]="CX:(恢复)7697/13.0%EB:(恢复)2608/85.0%|1",
["Sny"]="CX:(恢复)7698/13.0%EB:(恢复)3825/78.0%|1",
["Spajkey"]="CX:(恢复)7765/12.3%EB:(恢复)3435/80.3%|1",
["Furplay"]="CX:(恢复)7805/11.8%EB:(恢复)3226/81.5%|1",
["LASTUPDATE"]="2024-01-16"
}
