if(GetRealmName() ~= "Nek'Rosh") then
return
end

STOP_Database = {
}

WP_Database = {
["Testes"]="UX:(恢复)6069/28.6%EB:(恢复)2806/82.2%|3",
["Sziget"]="CX:(恢复)6853/19.4%|3",
["Slushie"]="CX:(恢复)7268/14.5%|3",
["Dragonflower"]="CX:(神圣)17360/15.9%RB:(神圣)16695/53.7%|3",
["Corvin"]="CX:(神圣)17812/13.7%EB:(神圣)6630/81.6%|3",
["Flipster"]="CX:(神圣)18033/12.7%LB:(暗影)24/98.3%|3",
["Bingo"]="CX:(神圣)19153/7.2%EB:(神圣)5094/85.8%|3",
["Natori"]="CX:(神圣)19272/6.7%RB:(神圣)12755/64.6%|3",
["Runawaay"]="CX:(神圣)19748/4.4%EB:(神圣)6455/82.1%|3",
["Elohims"]="CX:(神圣)19861/3.8%|3",
["Evensong"]="CX:(神圣)20466/0.9%RB:(神圣)13146/63.5%|3",
["Dyb"]="CX:(恢复)7238/18.7%EB:(恢复)1309/92.5%|3",
["Wheremana"]="CX:(恢复)7699/13.5%EB:(恢复)2033/88.4%|3",
["Sny"]="CX:(恢复)7733/13.1%EB:(恢复)3856/78.0%|3",
["Cruzu"]="CX:(恢复)7734/13.1%EB:(恢复)2621/85.0%|3",
["Spajkey"]="CX:(恢复)7801/12.3%EB:(恢复)3458/80.3%|3",
["Furplay"]="CX:(恢复)7843/11.9%EB:(恢复)3253/81.4%|3",
["LASTUPDATE"]="2024-01-21"
}
