if(GetRealmName() ~= "Nek'Rosh") then
return
end

STOP_Database = {
}

WP_Database = {
["Testes"]="UX:(恢复)6058/28.5%RB:(恢复)2803/64.4%|1",
["Sziget"]="CX:(恢复)6843/19.4%|0",
["Slushie"]="CX:(恢复)7257/14.5%|0",
["Dragonflower"]="CX:(神圣)17339/15.9%CB:(暗影)1085/22.2%|0",
["Corvin"]="CX:(神圣)17787/13.7%RB:(神圣)6617/63.2%|0",
["Flipster"]="CX:(神圣)18009/12.6%LB:(暗影)24/98.3%|0",
["Bingo"]="CX:(神圣)19130/7.2%RB:(神圣)5085/71.7%|0",
["Natori"]="CX:(神圣)19252/6.6%UB:(神圣)12736/29.2%|0",
["Runawaay"]="CX:(神圣)19724/4.3%RB:(神圣)6446/64.1%|0",
["Elohims"]="CX:(神圣)19834/3.8%|0",
["Evensong"]="CX:(神圣)20436/0.9%RB:(神圣)13146/63.5%|0",
["Dyb"]="CX:(恢复)7230/18.6%EB:(恢复)1305/85.0%|0",
["Wheremana"]="CX:(恢复)7690/13.4%EB:(恢复)2030/76.8%|0",
["Sny"]="CX:(恢复)7724/13.1%RB:(恢复)3844/56.0%|0",
["Cruzu"]="CX:(恢复)7725/13.0%RB:(恢复)2617/70.0%|0",
["Spajkey"]="CX:(恢复)7792/12.3%RB:(恢复)3450/60.5%|0",
["Furplay"]="CX:(恢复)7833/11.8%RB:(恢复)3245/62.9%|0",
["LASTUPDATE"]="2024-01-17"
}
