if(GetRealmName() ~= "Mankrik") then
return
end

STOP_Database = {
}

WP_Database = {
["Kkari"]="AI:(恢复)34/99.6%AT:(恢复)25/99.7%AD:(恢复)27/99.7%|0",
["Njørd"]="AI:(恢复)41/99.5%AT:(恢复)2/99.9%AD:(恢复)3/99.9%|0",
["Veella"]="LI:(恢复)306/96.5%AT:(恢复)29/99.6%AD:(恢复)65/99.2%|0",
["Valid"]="EI:(恢复)826/90.6%LT:(恢复)211/97.7%ED:(恢复)663/92.3%|0",
["Sulsa"]="EI:(恢复)1051/88.0%AT:(恢复)39/99.5%LD:(恢复)107/98.7%|0",
["Blazeeba"]="EI:(恢复)1396/84.1%LT:(恢复)297/96.8%LD:(恢复)210/97.5%|0",
["Yajo"]="LI:(元素)49/98.6%LT:(恢复)232/97.5%LD:(恢复)111/98.7%|0",
["Descarado"]="EI:(恢复)1852/79.0%LT:(恢复)278/97.0%ED:(恢复)749/91.4%|0",
["Naztotem"]="EI:(元素)852/75.8%ET:(恢复)1263/86.4%LD:(恢复)269/96.9%|0",
["Gambartkilu"]="RI:(恢复)2536/71.2%ET:(恢复)1553/83.3%LD:(恢复)377/95.6%|0",
["Njord"]="RI:(元素)915/74.0%RT:(恢复)2584/72.2%LD:(恢复)169/98.0%|0",
["Deadshaman"]="RI:(恢复)3047/65.4%ET:(恢复)776/91.6%LD:(恢复)278/96.8%|0",
["Zarisong"]="RI:(恢复)3179/63.9%RT:(恢复)2486/73.2%ED:(恢复)1441/83.4%|0",
["Drwongburger"]="RI:(恢复)3647/58.6%RT:(恢复)3503/62.3%ED:(恢复)1596/81.6%|0",
["Glofa"]="RI:(恢复)3847/56.3%ET:(恢复)1863/79.9%RD:(恢复)3980/54.2%|0",
["Trollheals"]="RI:(元素)1353/61.5%ET:(恢复)957/89.7%ED:(恢复)440/94.9%|0",
["Kyohshi"]="RI:(恢复)4227/52.0%RT:(恢复)2726/70.7%ED:(恢复)1283/85.2%|0",
["Kittyz"]="UI:(恢复)4634/47.4%RT:(恢复)2933/68.4%ED:(恢复)569/93.4%|0",
["LASTUPDATE"]="2024-01-12"
}
