if(GetRealmName() ~= "Fairbanks") then
return
end

STOP_Database = {
}

WP_Database = {
["Chromus"]="AI:(恢复)46/99.4%AT:(恢复)36/99.6%AD:(恢复)52/99.4%|0",
["Willtwist"]="AI:(恢复)66/99.2%LT:(恢复)298/96.8%LD:(恢复)196/97.7%|0",
["Psychedelic"]="LI:(元素)66/98.1%LT:(恢复)102/98.9%LD:(恢复)166/98.1%|0",
["Dizee"]="EI:(恢复)607/93.1%LT:(恢复)171/98.1%LD:(恢复)271/96.8%|0",
["Napperx"]="EI:(恢复)1145/87.0%LT:(恢复)362/96.1%LD:(恢复)168/98.0%|0",
["Coildon"]="EI:(恢复)1203/86.3%LT:(恢复)215/97.6%LD:(恢复)388/95.5%|0",
["Naxxramas"]="EI:(恢复)1215/86.2%ET:(恢复)627/93.2%LD:(恢复)214/97.5%|0",
["Daysleep"]="EI:(恢复)1862/78.8%LT:(恢复)314/96.6%ED:(恢复)631/92.7%|0",
["Cytosol"]="EI:(恢复)1996/77.3%ET:(恢复)808/91.3%LD:(恢复)281/96.7%|0",
["Steezwf"]="RI:(恢复)2705/69.3%CT:(恢复)7770/16.4%ED:(恢复)731/91.6%|0",
["Frankshaman"]="RI:(恢复)3094/64.9%|0",
["Notgauss"]="RI:(元素)1358/61.4%ET:(恢复)1448/84.4%ED:(恢复)1825/79.0%|0",
["Cloudhopper"]="RI:(元素)1534/56.4%ET:(恢复)1506/83.8%ED:(恢复)1899/78.1%|0",
["Kirbby"]="UI:(恢复)4460/49.4%ET:(恢复)799/91.4%ED:(恢复)1063/87.7%|0",
["Hakzak"]="RI:(元素)1349/61.7%ET:(恢复)1740/81.3%ED:(恢复)1114/87.2%|0",
["Hisashi"]="UI:(恢复)5460/38.0%UT:(恢复)4681/49.6%ED:(恢复)823/90.5%|0",
["Fieldnurse"]="UI:(恢复)5466/38.0%RT:(恢复)2347/74.7%ED:(恢复)1227/85.9%|0",
["Purposelol"]="UI:(恢复)5510/37.5%ET:(恢复)968/89.6%ED:(恢复)777/91.0%|0",
["Misha"]="EI:(元素)829/76.4%UT:(恢复)4993/46.3%ED:(恢复)1671/80.8%|0",
["Zeus"]="UI:(元素)1841/47.7%RT:(恢复)2586/72.2%ED:(恢复)1545/82.2%|0",
["Asp"]="EI:(元素)686/80.5%RT:(恢复)3862/58.5%ED:(恢复)1579/81.8%|0",
["LASTUPDATE"]="2024-01-12"
}
