if(GetRealmName() ~= "Pyrewood Village") then
return
end

STOP_Database = {
}

WP_Database = {
["Synthosia"]="LI:(恢复)100/98.8%AT:(恢复)58/99.3%AD:(恢复)29/99.6%|0",
["Sylérx"]="LI:(恢复)152/98.2%LT:(恢复)176/98.1%ED:(增强)61/90.0%|0",
["Tamaliera"]="EI:(恢复)793/91.0%ET:(恢复)523/94.3%LD:(恢复)328/96.2%|0",
["Thunder"]="AI:(增强)5/99.4%LT:(增强)31/95.2%LD:(恢复)334/96.1%|0",
["Vorteil"]="EI:(恢复)853/90.3%ET:(恢复)1026/88.9%ED:(恢复)754/91.3%|0",
["Ezahr"]="EI:(恢复)1002/88.6%ET:(恢复)998/89.2%LD:(恢复)244/97.2%|0",
["Wintershock"]="EI:(恢复)1365/84.5%ET:(恢复)940/89.9%ED:(恢复)717/91.7%|0",
["Wargho"]="EI:(恢复)1414/83.9%LT:(恢复)288/96.9%ED:(恢复)523/94.0%|0",
["Stormhammér"]="EI:(恢复)1638/81.4%ET:(恢复)1624/82.5%ED:(恢复)487/94.4%|0",
["Sylèrx"]="RI:(恢复)2305/73.8%ET:(增强)131/79.5%ED:(恢复)1981/77.2%|0",
["Brax"]="RI:(恢复)2368/73.1%ET:(恢复)1194/87.1%ED:(恢复)453/94.8%|0",
["Kongor"]="RI:(恢复)2500/71.6%ET:(恢复)1262/86.4%LD:(恢复)220/97.4%|0",
["Xalmoxeea"]="RI:(恢复)2910/67.0%ET:(恢复)1483/84.0%ED:(恢复)902/89.6%|0",
["Uzuro"]="RI:(元素)1113/68.4%RT:(元素)219/72.4%ED:(恢复)858/90.1%|0",
["Aldena"]="RI:(恢复)3449/60.8%LT:(恢复)231/97.5%LD:(恢复)167/98.0%|0",
["Shameyy"]="RI:(恢复)4375/50.3%ET:(恢复)1344/85.5%ED:(恢复)736/91.5%|0",
["Pöddel"]="RI:(增强)265/65.1%UT:(增强)388/39.2%UD:(恢复)5837/32.9%|0",
["Fassimir"]="EI:(元素)528/85.0%UT:(恢复)6056/34.9%CD:(恢复)7143/17.9%|0",
["Althaeâ"]="UI:(恢复)5282/40.0%RT:(恢复)4415/52.5%ED:(恢复)1559/82.0%|0",
["Schnaufi"]="LI:(增强)17/97.8%ET:(增强)59/90.8%ED:(增强)121/80.1%|0",
["Grimmhorn"]="UI:(恢复)5635/36.0%ET:(增强)43/93.4%ED:(增强)66/89.2%|0",
["Chain"]="UI:(恢复)5657/35.8%RT:(恢复)3769/59.5%ED:(恢复)1416/83.7%|0",
["Jella"]="UI:(恢复)5791/34.3%ET:(恢复)1327/85.7%ED:(恢复)1537/82.3%|0",
["LASTUPDATE"]="2024-01-12"
}
