if(GetRealmName() ~= "Mirage Raceway") then
return
end

STOP_Database = {
}

WP_Database = {
["Haugaard"]="LI:(神圣)382/98.1%ET:(神圣)1718/89.7%ED:(神圣)1752/90.1%|0",
["Jefferry"]="LI:(神圣)594/97.1%LT:(神圣)282/98.3%AD:(神圣)172/99.0%|0",
["Holytownie"]="EI:(神圣)2286/88.8%ET:(神圣)1047/93.7%RD:(神圣)4838/72.9%|0",
["Lunma"]="LI:(暗影)490/96.3%ET:(暗影)148/86.8%ED:(神圣)2568/85.6%|0",
["Galentia"]="EI:(暗影)1343/89.9%ET:(神圣)1714/89.7%ED:(神圣)2761/84.5%|0",
["Chalqualn"]="RI:(神圣)6571/67.9%ET:(神圣)1953/88.3%ED:(神圣)2990/83.2%|0",
["Sadspriest"]="EI:(暗影)1827/86.2%ET:(神圣)2225/86.6%LD:(神圣)792/95.5%|0",
["Telos"]="EI:(暗影)1519/88.6%ET:(神圣)2642/84.1%ED:(神圣)1467/91.7%|0",
["Svalan"]="RI:(神圣)8473/58.6%ET:(神圣)843/94.9%ED:(神圣)1059/94.0%|0",
["Vuston"]="RI:(神圣)8571/58.1%RT:(神圣)7712/53.8%ED:(神圣)3991/77.6%|0",
["Prompeguri"]="RI:(神圣)8704/57.5%ET:(神圣)1180/92.9%ED:(神圣)1838/89.7%|0",
["Lilyroosje"]="RI:(神圣)8795/57.0%ET:(神圣)2963/82.2%ED:(神圣)2090/88.3%|0",
["Autoheal"]="RI:(神圣)8824/56.9%ET:(神圣)1597/90.4%LD:(神圣)313/98.2%|0",
["Argosy"]="EI:(暗影)1454/89.0%ET:(神圣)2493/85.0%ED:(神圣)3714/79.2%|0",
["Ranka"]="RI:(暗影)3850/71.1%ET:(神圣)2787/83.3%LD:(神圣)704/96.0%|0",
["Teeah"]="EI:(暗影)1353/89.8%RT:(神圣)6984/58.2%ED:(神圣)3932/77.9%|0",
["Ciggiesmalls"]="RI:(暗影)5325/60.0%LT:(神圣)636/96.1%LD:(神圣)659/96.3%|0",
["Obidan"]="UI:(神圣)12218/40.3%UT:(神圣)9153/45.2%RD:(神圣)4616/74.1%|0",
["LASTUPDATE"]="2024-01-12"
}
