if(GetRealmName() ~= "Auberdine") then
return
end

STOP_Database = {
}

WP_Database = {
["Scruscru"]="RI:(神圣)5342/73.9%ET:(神圣)3191/80.9%ED:(神圣)1063/94.0%|0",
["Valériane"]="RI:(神圣)8783/57.1%RT:(神圣)4897/70.6%ED:(神圣)978/94.5%|0",
["Lucyliu"]="RI:(神圣)9326/54.4%ET:(神圣)3394/79.6%LD:(神圣)613/96.5%|0",
["Nalta"]="RI:(神圣)9950/51.4%RT:(神圣)7097/57.5%ED:(神圣)2436/86.3%|0",
["Galyenai"]="UI:(神圣)10264/49.8%RT:(神圣)4985/70.1%ED:(神圣)1584/91.1%|0",
["Médikit"]="UI:(神圣)12110/40.8%RT:(神圣)7612/54.4%ED:(神圣)2321/87.0%|0",
["LASTUPDATE"]="2024-01-12"
}
