if(GetRealmName() ~= "Golemagg") then
return
end

STOP_Database = {
}

WP_Database = {
["Zohan"]="AI:(恢复)54/99.3%AT:(恢复)89/99.0%AD:(恢复)5/99.9%|0",
["Sám"]="LI:(恢复)416/95.2%LT:(恢复)217/97.6%ED:(恢复)1198/86.2%|0",
["Dyneil"]="EI:(恢复)634/92.8%LT:(恢复)147/98.4%LD:(恢复)213/97.5%|0",
["Ags"]="EI:(恢复)689/92.1%AT:(恢复)23/99.7%LD:(恢复)127/98.5%|0",
["Nairae"]="EI:(恢复)831/90.5%LT:(恢复)112/98.8%AD:(恢复)72/99.1%|0",
["Totemgoesbrr"]="EI:(恢复)849/90.3%AT:(恢复)34/99.6%AD:(恢复)77/99.1%|0",
["Azarel"]="EI:(恢复)960/89.1%ET:(恢复)1482/84.0%ED:(恢复)968/88.8%|0",
["Terresh"]="EI:(增强)99/87.0%LT:(恢复)415/95.5%LD:(恢复)276/96.8%|0",
["Wrokus"]="EI:(恢复)1416/83.9%ET:(恢复)849/90.8%ED:(恢复)699/91.9%|0",
["Angeryade"]="EI:(元素)283/91.9%LT:(恢复)360/96.1%ED:(恢复)855/90.1%|0",
["Elemax"]="RI:(恢复)2642/70.0%LT:(恢复)361/96.1%ED:(恢复)534/93.8%|0",
["Baras"]="RI:(恢复)3022/65.7%LT:(恢复)316/96.6%ED:(恢复)834/90.4%|0",
["Shanay"]="RI:(恢复)4220/52.1%ET:(恢复)1137/87.7%ED:(恢复)549/93.7%|0",
["Lashess"]="UI:(恢复)4531/48.6%ET:(恢复)765/91.7%ED:(恢复)1298/85.0%|0",
["Deca"]="EI:(元素)691/80.3%ET:(恢复)2267/75.6%RD:(恢复)2486/71.4%|0",
["LASTUPDATE"]="2024-01-12"
}
