if(GetRealmName() ~= "Blaumeux") then
return
end

STOP_Database = {
}

WP_Database = {
["Haoasakura"]="LI:(恢复)233/97.3%ET:(恢复)565/93.9%LD:(恢复)122/98.6%|0",
["Eroll"]="EI:(恢复)781/91.1%LT:(恢复)110/98.8%LD:(恢复)226/97.4%|0",
["Draktha"]="EI:(恢复)815/90.7%RD:(恢复)3406/60.8%|0",
["Zemial"]="EI:(恢复)1100/87.5%LT:(恢复)283/96.9%LD:(恢复)272/96.8%|0",
["Itouchpigs"]="EI:(恢复)1175/86.6%ET:(恢复)1162/87.5%ED:(恢复)577/93.3%|0",
["Talon"]="EI:(元素)357/89.8%ET:(恢复)2080/77.6%ED:(恢复)1780/79.5%|0",
["Hyrulean"]="EI:(恢复)1610/81.7%LT:(恢复)315/96.6%ED:(恢复)448/94.8%|0",
["Cafal"]="EI:(增强)43/94.4%ET:(恢复)1206/87.0%ED:(恢复)664/92.3%|0",
["Kang"]="EI:(元素)712/79.8%ET:(恢复)1220/86.8%ED:(恢复)797/90.8%|0",
["Gusad"]="RI:(恢复)3788/57.0%LT:(恢复)423/95.4%LD:(恢复)373/95.7%|0",
["Pewpewdie"]="RI:(元素)1398/60.3%ET:(恢复)1189/87.2%ED:(恢复)1674/80.7%|0",
["Totemdivah"]="RI:(元素)1065/69.7%RT:(恢复)3123/66.4%RD:(恢复)3839/55.8%|0",
["LASTUPDATE"]="2024-01-12"
}
