if(GetRealmName() ~= "Пламегор") then
return
end

STOP_Database = {
}

WP_Database = {
["Бруни"]="EX:(神圣)1837/82.7%ET:(神圣)822/90.8%AB:(神圣)44/99.5%|0",
["Жмэх"]="EX:(神圣)2482/76.7%ET:(神圣)573/93.6%LB:(神圣)430/95.6%|0",
["Интенсе"]="RX:(神圣)2763/74.1%LT:(神圣)281/96.8%LB:(神圣)291/97.0%|0",
["Диомат"]="RX:(神圣)3818/64.2%ET:(神圣)864/90.3%LB:(神圣)367/96.2%|0",
["Голдсмит"]="RX:(神圣)4381/58.9%ET:(神圣)469/94.7%LB:(神圣)140/98.5%|0",
["Трови"]="EX:(惩戒)258/91.1%RT:(神圣)2294/74.4%EB:(防护)20/87.4%|0",
["Воложанин"]="UX:(神圣)6080/43.0%EB:(惩戒)99/89.3%|0",
["Лунарий"]="RX:(神圣)8862/56.7%RT:(神圣)4371/73.8%EB:(神圣)1644/90.8%|0",
["Гегалс"]="UX:(神圣)11453/44.0%RT:(神圣)7050/57.8%EB:(神圣)2027/88.6%|0",
["LASTUPDATE"]="2024-01-12"
}
