if(GetRealmName() ~= "Blaumeux") then
return
end

STOP_Database = {
}

WP_Database = {
["Fleeing"]="LI:(神圣)914/95.5%LT:(神圣)204/98.7%ED:(神圣)1025/94.2%|0",
["Broll"]="EI:(神圣)2153/89.4%AT:(神圣)168/99.0%LD:(神圣)509/97.1%|0",
["Ionlyplayana"]="EI:(暗影)3157/76.3%LT:(神圣)456/97.2%ED:(神圣)1501/91.6%|0",
["Bonnie"]="RI:(神圣)7836/61.7%LT:(神圣)726/95.6%LD:(神圣)670/96.2%|0",
["Inepticus"]="RI:(暗影)5937/55.4%ET:(神圣)1242/92.5%ED:(神圣)2524/85.8%|0",
["Tinfoil"]="RI:(暗影)4968/62.7%UT:(神圣)9018/46.0%RD:(神圣)6851/61.6%|0",
["Été"]="UI:(神圣)11318/44.7%ET:(神圣)3139/81.2%ED:(神圣)1805/89.8%|0",
["Howtoheal"]="UI:(神圣)13103/36.0%ET:(神圣)2056/87.6%ED:(神圣)3281/81.6%|0",
["Spunkslot"]="UI:(神圣)13125/35.9%|0",
["LASTUPDATE"]="2024-01-12"
}
