if(GetRealmName() ~= "Everlook") then
return
end

STOP_Database = {
}

WP_Database = {
["Gorbasch"]="RI:(神圣)6115/70.1%ET:(神圣)2432/85.4%LD:(神圣)660/96.3%|0",
["Mirunya"]="RI:(神圣)7312/64.3%LT:(神圣)798/95.2%LD:(神圣)741/95.8%|0",
["Olø"]="RI:(神圣)8279/59.5%ET:(神圣)1861/88.8%AD:(神圣)177/99.0%|0",
["Amabelle"]="RI:(神圣)9269/54.7%ET:(神圣)1188/92.8%AD:(神圣)131/99.2%|0",
["Nheo"]="UI:(神圣)10467/48.9%ET:(神圣)3401/79.6%LD:(神圣)730/95.9%|0",
["Nithros"]="UI:(神圣)11289/44.8%RT:(神圣)8038/51.8%ED:(神圣)4381/75.4%|0",
["Blinxer"]="UI:(神圣)11514/43.7%ET:(神圣)2163/87.0%ED:(神圣)954/94.6%|0",
["Oraa"]="UI:(神圣)12084/41.0%RT:(神圣)6905/58.6%RD:(神圣)5231/70.7%|0",
["Kuschelhirn"]="UI:(神圣)13344/34.8%ED:(神圣)1990/88.8%|0",
["Semus"]="UI:(神圣)13409/34.5%ET:(神圣)3085/81.5%ED:(神圣)1206/93.2%|0",
["LASTUPDATE"]="2024-01-12"
}
