if(GetRealmName() ~= "Mograine") then
return
end

STOP_Database = {
}

WP_Database = {
["Taál"]="AI:(恢复)14/99.8%AT:(恢复)28/99.7%AD:(恢复)13/99.8%|0",
["Drzapnsnack"]="AI:(恢复)42/99.5%AT:(增强)4/99.5%LD:(元素)13/98.2%|0",
["Xenus"]="LI:(恢复)148/98.3%LT:(恢复)167/98.2%LD:(恢复)118/98.6%|0",
["Woosa"]="LI:(恢复)404/95.4%LT:(恢复)103/98.9%ED:(恢复)482/94.4%|0",
["Haztalt"]="EI:(恢复)452/94.8%LT:(恢复)216/97.6%ED:(恢复)481/94.4%|0",
["Zabrakzus"]="EI:(恢复)845/90.4%LT:(恢复)434/95.3%LD:(恢复)178/97.9%|0",
["Sadhu"]="EI:(恢复)1252/85.8%ET:(恢复)818/91.2%ED:(恢复)636/92.7%|0",
["Shalapill"]="EI:(恢复)1339/84.8%ET:(恢复)928/90.0%ED:(恢复)633/92.7%|0",
["Flehx"]="EI:(恢复)1450/83.5%RT:(恢复)2521/72.9%|0",
["Halishock"]="RI:(恢复)2270/74.2%LT:(恢复)214/97.7%LD:(恢复)89/98.9%|0",
["Theruas"]="EI:(增强)104/86.3%|0",
["Sigma"]="RI:(恢复)4326/50.9%ET:(恢复)515/94.4%ED:(恢复)894/89.7%|0",
["Heavygrill"]="RI:(元素)907/74.2%|0",
["Shockhali"]="UI:(恢复)4768/45.9%UT:(恢复)5458/41.3%ED:(恢复)1272/85.3%|0",
["LASTUPDATE"]="2024-01-12"
}
