if(GetRealmName() ~= "Westfall") then
return
end

STOP_Database = {
}

WP_Database = {
["Hel"]="LI:(神圣)850/95.8%LT:(神圣)265/98.4%ED:(神圣)1267/92.9%|0",
["Crystal"]="LI:(神圣)990/95.1%ET:(神圣)1112/93.3%RD:(神圣)7011/60.7%|0",
["Bradran"]="EI:(神圣)1093/94.6%LT:(神圣)210/98.7%ED:(神圣)1179/93.4%|0",
["Johnwesley"]="EI:(暗影)943/92.9%LT:(神圣)308/98.1%LD:(神圣)643/96.4%|0",
["Sivilian"]="EI:(神圣)1680/91.8%LT:(神圣)531/96.8%ED:(神圣)1046/94.1%|0",
["Pookie"]="EI:(神圣)1831/91.0%ET:(神圣)1665/90.0%AD:(神圣)93/99.4%|0",
["Challee"]="EI:(暗影)827/93.8%LT:(神圣)747/95.5%LD:(神圣)464/97.4%|0",
["Carlile"]="EI:(神圣)2990/85.4%LT:(神圣)383/97.7%AD:(神圣)80/99.5%|0",
["Avepriest"]="LI:(暗影)211/98.4%RT:(神圣)5277/68.4%ED:(神圣)3444/80.7%|0",
["Gretchen"]="EI:(神圣)3575/82.5%LT:(神圣)562/96.6%AD:(神圣)143/99.2%|0",
["Mangosalsa"]="EI:(暗影)1575/88.1%ET:(神圣)1439/91.3%ED:(神圣)997/94.4%|0",
["Friararkos"]="EI:(暗影)2389/82.0%ET:(神圣)1720/89.7%ED:(神圣)3123/82.5%|0",
["Elainebenes"]="LI:(暗影)521/96.0%ET:(神圣)3855/76.9%|0",
["Kaysen"]="RI:(神圣)6529/68.1%ET:(神圣)1762/89.4%ED:(神圣)1366/92.3%|0",
["Simple"]="RI:(神圣)8081/60.5%LT:(神圣)388/97.6%LD:(神圣)546/96.9%|0",
["Prairie"]="RI:(神圣)9483/53.7%ET:(神圣)3788/77.3%ED:(神圣)1606/91.0%|0",
["Holyheals"]="RI:(神圣)9974/51.3%ET:(神圣)1599/90.4%ED:(神圣)4300/75.9%|0",
["Natsuki"]="RI:(神圣)9979/51.2%LT:(神圣)319/98.0%ED:(神圣)1233/93.1%|0",
["Calice"]="RI:(暗影)6243/53.1%ET:(神圣)2309/86.1%ED:(神圣)1397/92.1%|0",
["Velisandra"]="UI:(神圣)11156/45.5%ET:(神圣)3547/78.7%ED:(神圣)3398/80.9%|0",
["Daavi"]="UI:(神圣)13162/35.7%ET:(神圣)1937/88.4%ED:(神圣)1534/91.4%|0",
["Ciand"]="UI:(暗影)7455/44.0%UT:(神圣)9159/45.1%RD:(神圣)6822/61.8%|0",
["Choglana"]="EI:(暗影)2520/81.0%UT:(神圣)9723/41.8%|0",
["LASTUPDATE"]="2024-01-12"
}
