if(GetRealmName() ~= "Bigglesworth") then
return
end

STOP_Database = {
}

WP_Database = {
["Sagara"]="EI:(恢复)829/90.6%ET:(恢复)535/94.2%UD:(恢复)4371/49.7%|0",
["Ôprawindfury"]="EI:(恢复)1583/82.0%LT:(恢复)386/95.8%LD:(恢复)131/98.5%|0",
["Foxheart"]="EI:(恢复)1685/80.8%ET:(恢复)484/94.8%ED:(恢复)676/92.2%|0",
["Anima"]="EI:(恢复)1888/78.5%ET:(恢复)478/94.8%ED:(恢复)1381/84.1%|0",
["Tûnasub"]="RI:(恢复)2727/69.0%RT:(恢复)4592/50.6%UD:(恢复)5351/38.5%|0",
["Greybush"]="RI:(恢复)2896/67.1%LT:(恢复)208/97.7%LD:(恢复)350/95.9%|0",
["Toast"]="AI:(元素)14/99.6%AT:(元素)6/99.3%LD:(元素)17/97.7%|0",
["Ranuvynn"]="RI:(恢复)3340/62.1%UD:(恢复)4726/45.6%|0",
["Lumishock"]="RI:(元素)921/73.8%|0",
["Aztekk"]="RI:(恢复)3881/55.9%RT:(恢复)4056/56.4%ED:(恢复)644/92.6%|0",
["Crab"]="UI:(恢复)4769/45.9%RT:(恢复)4065/56.3%ED:(恢复)2131/75.5%|0",
["Soapedup"]="RI:(元素)1575/55.2%ET:(恢复)1109/88.0%ED:(恢复)630/92.7%|0",
["Notnexi"]="UI:(恢复)5169/41.3%LT:(恢复)198/97.8%ED:(恢复)480/94.4%|0",
["Wontdispelu"]="UI:(恢复)5699/35.3%RT:(恢复)4152/55.3%RD:(恢复)2956/66.0%|0",
["LASTUPDATE"]="2024-01-12"
}
