if(GetRealmName() ~= "Bigglesworth") then
return
end

STOP_Database = {
}

WP_Database = {
["Hegrid"]="AI:(神圣)50/99.7%AT:(神圣)31/99.8%AD:(神圣)134/99.2%|0",
["Hona"]="AI:(神圣)157/99.2%LT:(神圣)186/98.8%AD:(神圣)65/99.6%|0",
["Divam"]="AI:(神圣)194/99.0%AT:(神圣)23/99.8%AD:(神圣)49/99.7%|0",
["Brockstar"]="LI:(神圣)327/98.4%LT:(神圣)435/97.4%AD:(神圣)108/99.4%|0",
["Jensin"]="LI:(神圣)437/97.8%LT:(神圣)375/97.7%LD:(神圣)317/98.2%|0",
["Manaup"]="EI:(神圣)2536/87.6%ET:(神圣)1057/93.6%LD:(神圣)218/98.7%|0",
["Bonnibel"]="EI:(神圣)2749/86.5%LT:(神圣)368/97.8%ED:(神圣)962/94.6%|0",
["Hatclassic"]="EI:(神圣)2811/86.2%LT:(神圣)333/98.0%LD:(神圣)225/98.7%|0",
["Kibbles"]="AI:(暗影)99/99.2%LT:(神圣)710/95.7%LD:(暗影)65/95.3%|0",
["Sylvietwo"]="EI:(神圣)3780/81.5%LT:(神圣)341/97.9%LD:(神圣)459/97.4%|0",
["Brilvian"]="EI:(神圣)3900/80.9%LT:(神圣)279/98.3%LD:(神圣)433/97.5%|0",
["Casual"]="EI:(神圣)4188/79.5%ET:(神圣)1759/89.4%LD:(神圣)442/97.5%|0",
["Twut"]="EI:(神圣)4600/77.5%LT:(神圣)767/95.4%LD:(神圣)875/95.1%|0",
["Catlover"]="EI:(神圣)5073/75.2%ET:(神圣)1352/91.9%ED:(神圣)1333/92.5%|0",
["Batlogic"]="RI:(神圣)5348/73.8%ET:(神圣)3095/81.4%ED:(神圣)1800/89.9%|0",
["Lazarus"]="RI:(神圣)6194/69.7%LT:(神圣)588/96.4%ED:(神圣)1184/93.3%|0",
["Dopeman"]="RI:(神圣)6678/67.4%LT:(神圣)469/97.1%ED:(神圣)948/94.6%|0",
["Lingtu"]="RI:(神圣)6679/67.3%LT:(神圣)739/95.5%ED:(神圣)1813/89.8%|0",
["Jeffburn"]="RI:(暗影)3634/72.7%RT:(暗影)286/74.5%ED:(神圣)3820/78.6%|0",
["Westlive"]="RI:(神圣)7081/65.4%LT:(神圣)712/95.7%LD:(神圣)829/95.3%|0",
["Minazukï"]="RI:(神圣)7246/64.6%ET:(神圣)2237/86.6%LD:(神圣)797/95.5%|0",
["Citwell"]="RI:(暗影)4619/65.3%LT:(神圣)460/97.2%ED:(神圣)1355/92.4%|0",
["Jessy"]="EI:(暗影)1563/88.2%ET:(神圣)1610/90.3%ED:(神圣)1037/94.1%|0",
["Sylviee"]="RI:(神圣)8093/60.4%ET:(神圣)993/94.0%ED:(神圣)1122/93.7%|0",
["Papajôhns"]="RI:(神圣)9132/55.4%ET:(神圣)2042/87.7%ED:(神圣)2827/84.1%|0",
["Dorf"]="RI:(神圣)9222/54.9%ET:(神圣)963/94.2%ED:(神圣)979/94.5%|0",
["Blackout"]="RI:(暗影)4540/65.9%ET:(神圣)3955/76.3%ED:(神圣)1759/90.1%|0",
["Briseis"]="AI:(暗影)82/99.3%ET:(暗影)217/80.7%ED:(神圣)1702/90.4%|0",
["Marcel"]="UI:(神圣)11034/46.1%ET:(神圣)2360/85.8%RD:(神圣)4511/74.7%|0",
["Arz"]="LI:(暗影)306/97.7%RT:(神圣)5332/68.0%RD:(神圣)6180/65.4%|0",
["Litefoot"]="UI:(神圣)12262/40.1%RT:(神圣)4971/70.2%RD:(神圣)5785/67.6%|0",
["Dollo"]="EI:(暗影)959/92.8%ET:(神圣)2571/84.6%ED:(神圣)3419/80.8%|0",
["LASTUPDATE"]="2024-01-12"
}
