if(GetRealmName() ~= "Gandling") then
return
end

STOP_Database = {
}

WP_Database = {
["Ashania"]="AI:(神圣)177/99.1%LT:(神圣)461/97.2%LD:(神圣)248/98.6%|0",
["Thedoctorl"]="EI:(神圣)4782/76.6%LT:(神圣)267/98.4%LD:(神圣)354/98.0%|0",
["Lucja"]="RI:(神圣)5555/72.8%ET:(神圣)2643/84.1%LD:(神圣)892/95.0%|0",
["Zatine"]="RI:(暗影)4227/68.2%ET:(神圣)960/94.2%RD:(神圣)4873/72.7%|0",
["Deathbringer"]="RI:(神圣)8845/56.8%ET:(神圣)1002/94.0%ED:(神圣)2309/87.0%|0",
["Præstndinj"]="UI:(暗影)6912/48.1%LT:(神圣)835/95.0%ED:(神圣)1223/93.1%|0",
["Moanapozzi"]="UI:(神圣)12556/38.7%ET:(神圣)874/94.7%ED:(神圣)3192/82.1%|0",
["Archibald"]="RI:(暗影)4169/68.7%RT:(神圣)4442/73.4%RD:(神圣)4551/74.5%|0",
["LASTUPDATE"]="2024-01-12"
}
