if(GetRealmName() ~= "Nethergarde Keep") then
return
end

STOP_Database = {
}

WP_Database = {
["Cremor"]="LI:(神圣)439/97.8%AT:(神圣)151/99.1%LD:(神圣)462/97.4%|0",
["Yossarin"]="LI:(神圣)769/96.2%UT:(神圣)9411/43.6%ED:(神圣)4001/77.6%|0",
["Enchanter"]="EI:(神圣)1418/93.0%LT:(神圣)649/96.1%LD:(神圣)215/98.8%|0",
["Theorema"]="EI:(神圣)2332/88.6%LT:(神圣)623/96.2%LD:(神圣)716/95.9%|0",
["Elzariik"]="EI:(神圣)3326/83.7%LT:(神圣)728/95.6%LD:(神圣)610/96.5%|0",
["Gertrude"]="EI:(神圣)4761/76.7%ET:(神圣)2382/85.7%ED:(神圣)1301/92.7%|0",
["Vitaeh"]="EI:(神圣)4894/76.1%LT:(神圣)678/95.9%LD:(神圣)408/97.7%|0",
["Areg"]="EI:(暗影)1578/88.1%ET:(神圣)3574/78.6%ED:(神圣)1836/89.7%|0",
["Mahariel"]="LI:(暗影)573/95.7%ET:(神圣)2419/85.5%ED:(神圣)3675/79.4%|0",
["Luckylilu"]="EI:(暗影)1141/91.4%RT:(神圣)4850/70.9%ED:(神圣)3646/79.5%|0",
["Zanlia"]="RI:(神圣)7705/62.3%ET:(神圣)1494/91.0%ED:(神圣)2023/88.6%|0",
["Case"]="RI:(暗影)3978/70.1%ED:(神圣)1802/89.9%|0",
["Mimma"]="RI:(神圣)9955/51.4%LD:(神圣)278/98.4%|0",
["Krbk"]="RI:(神圣)10110/50.6%RT:(神圣)5405/67.6%ED:(神圣)2063/88.4%|0",
["Searelia"]="EI:(暗影)2963/77.7%RT:(神圣)6234/62.6%UD:(神圣)11123/37.7%|0",
["Lighthearted"]="UI:(神圣)12694/38.0%|0",
["Benedikt"]="UI:(暗影)8389/37.0%UT:(神圣)8542/48.8%UD:(神圣)13015/27.1%|0",
["LASTUPDATE"]="2024-01-12"
}
