if(GetRealmName() ~= "Mograine") then
return
end

STOP_Database = {
}

WP_Database = {
["Daice"]="AI:(神圣)169/99.1%AT:(神圣)44/99.7%AD:(神圣)61/99.6%|0",
["Vishou"]="LI:(神圣)351/98.2%AT:(神圣)43/99.7%LD:(神圣)295/98.3%|0",
["Sabraxus"]="LI:(神圣)502/97.5%AT:(戒律)1/100.0%LD:(戒律)2/98.8%|0",
["Streeplelina"]="LI:(神圣)663/96.7%AT:(神圣)153/99.0%LD:(神圣)352/98.0%|0",
["Lapilule"]="LI:(暗影)466/96.5%AT:(神圣)130/99.2%LD:(神圣)405/97.7%|0",
["Ketlynx"]="EI:(神圣)1887/90.7%LT:(神圣)547/96.7%LD:(神圣)693/96.1%|0",
["Thelizardliz"]="EI:(神圣)2023/90.1%LT:(神圣)194/98.8%LD:(神圣)219/98.7%|0",
["Hartigan"]="EI:(神圣)2838/86.1%RT:(神圣)6018/63.9%|0",
["Streepjr"]="EI:(神圣)3281/83.9%LT:(神圣)446/97.3%LD:(神圣)815/95.4%|0",
["Woolyqtp"]="EI:(神圣)3528/82.7%ET:(神圣)2709/83.7%ED:(神圣)1405/92.1%|0",
["Victoria"]="EI:(神圣)3996/80.4%ED:(神圣)3033/83.0%|0",
["Truhae"]="EI:(暗影)2631/80.2%LT:(神圣)354/97.8%ED:(暗影)96/93.1%|0",
["Béllatrix"]="EI:(神圣)4538/77.8%ET:(神圣)876/94.7%ED:(神圣)984/94.4%|0",
["Jimbo"]="RI:(神圣)7229/64.7%ET:(神圣)1021/93.8%ED:(暗影)129/90.7%|0",
["Relaeh"]="RI:(神圣)7236/64.6%LT:(神圣)467/97.2%LD:(神圣)251/98.6%|0",
["Helschmi"]="RI:(暗影)3527/73.5%LT:(神圣)647/96.1%ED:(神圣)2709/84.8%|0",
["Bigtiddies"]="RI:(神圣)7893/61.4%LT:(神圣)554/96.6%ED:(神圣)1249/93.0%|0",
["Clinics"]="RI:(神圣)8129/60.3%ET:(神圣)995/94.0%ED:(神圣)980/94.5%|0",
["Keksec"]="RI:(神圣)8508/58.4%ET:(神圣)3626/78.3%|0",
["Staublunge"]="RI:(暗影)5579/58.1%ET:(神圣)3251/80.5%ED:(神圣)4211/76.4%|0",
["Lyz"]="RI:(神圣)9985/51.2%RT:(神圣)5906/64.6%ED:(神圣)2111/88.1%|0",
["Avici"]="RI:(暗影)3613/72.8%ET:(神圣)1318/92.1%LD:(神圣)568/96.8%|0",
["Hia"]="UI:(神圣)11172/45.4%ET:(神圣)1813/89.1%ED:(神圣)1332/92.5%|0",
["Narkoz"]="UI:(神圣)11383/44.4%ET:(神圣)1739/89.5%ED:(神圣)3909/78.1%|0",
["Leifsigrun"]="RI:(暗影)6629/50.2%RT:(神圣)7060/57.7%ED:(神圣)2344/86.8%|0",
["Racket"]="UI:(神圣)13292/35.1%RD:(神圣)6014/66.3%|0",
["LASTUPDATE"]="2024-01-12"
}
