if(GetRealmName() ~= "Noggenfogger") then
return
end

STOP_Database = {
}

WP_Database = {
["Vue"]="AI:(神圣)99/99.5%AT:(神圣)61/99.6%AD:(神圣)24/99.8%|0",
["Tj"]="LI:(神圣)529/97.4%AT:(神圣)89/99.4%AD:(神圣)63/99.6%|0",
["Tripa"]="EI:(神圣)1402/93.1%ET:(神圣)2062/87.6%LD:(神圣)637/96.4%|0",
["Eíram"]="EI:(神圣)2125/89.6%AT:(神圣)60/99.6%LD:(神圣)331/98.1%|0",
["Zhartan"]="EI:(神圣)4165/79.6%LT:(神圣)422/97.4%ED:(神圣)932/94.7%|0",
["Chromatìc"]="EI:(神圣)4669/77.2%RT:(神圣)8023/51.9%RD:(神圣)7942/55.5%|0",
["Akadypriest"]="EI:(暗影)2745/79.4%ET:(神圣)1864/88.8%ED:(神圣)3906/78.1%|0",
["Nacie"]="EI:(暗影)3101/76.7%ET:(神圣)2302/86.2%ED:(神圣)3549/80.1%|0",
["Shadowhealer"]="LI:(暗影)650/95.1%LT:(神圣)635/96.2%ED:(神圣)985/94.4%|0",
["Timtom"]="RI:(神圣)6744/67.0%ET:(神圣)2300/86.2%ED:(神圣)942/94.7%|0",
["Iputspellonu"]="RI:(神圣)7398/63.8%LT:(神圣)350/97.9%LD:(神圣)745/95.8%|0",
["Sveta"]="RI:(神圣)7891/61.4%ET:(神圣)2881/82.7%ED:(神圣)1650/90.7%|0",
["Vidunder"]="EI:(暗影)2892/78.3%|0",
["Feamin"]="RI:(暗影)3454/74.0%ET:(神圣)1509/90.9%ED:(神圣)3110/82.5%|0",
["Snük"]="EI:(暗影)2678/79.9%ET:(神圣)2965/82.2%ED:(神圣)3195/82.1%|0",
["Firstaid"]="UI:(神圣)11148/45.5%ET:(神圣)853/94.9%ED:(神圣)1943/89.1%|0",
["Dennisrodman"]="RI:(暗影)6585/50.6%ET:(神圣)1856/88.8%ED:(神圣)1489/91.6%|0",
["Tovo"]="UI:(神圣)12188/40.5%ET:(神圣)2691/83.8%ED:(神圣)2998/83.2%|0",
["Jabo"]="UI:(神圣)13031/36.3%ET:(神圣)1371/91.7%LD:(神圣)434/97.5%|0",
["Zhartantwo"]="UI:(神圣)13772/32.7%ET:(神圣)2134/87.2%ED:(神圣)2864/83.9%|0",
["LASTUPDATE"]="2024-01-12"
}
