if(GetRealmName() ~= "Smolderweb") then
return
end

STOP_Database = {
}

WP_Database = {
["Zaggerr"]="EI:(神圣)1563/92.3%LT:(神圣)266/98.4%ED:(神圣)1698/90.4%|0",
["Wanding"]="EI:(神圣)2873/85.9%ET:(神圣)1105/93.3%ED:(神圣)1010/94.3%|0",
["Eulogy"]="EI:(暗影)1581/88.1%ET:(神圣)2913/82.5%ED:(神圣)1967/88.9%|0",
["Pebbless"]="EI:(神圣)4183/79.5%LT:(神圣)379/97.7%ED:(神圣)1056/94.0%|0",
["Mynxie"]="EI:(神圣)5006/75.5%ET:(神圣)2720/83.7%ED:(神圣)1593/91.0%|0",
["Actanonverba"]="RI:(神圣)5475/73.2%|0",
["Paandi"]="RI:(神圣)6009/70.6%LT:(神圣)484/97.1%LD:(神圣)718/95.9%|0",
["Bananabag"]="RI:(神圣)6904/66.2%ET:(神圣)1204/92.7%ED:(神圣)1149/93.5%|0",
["Foldy"]="RI:(暗影)3452/74.1%|0",
["Shine"]="RI:(暗影)4903/63.2%LT:(神圣)328/98.0%LD:(神圣)255/98.5%|0",
["Darkk"]="RI:(暗影)5087/61.8%ET:(神圣)2706/83.8%ED:(神圣)986/94.4%|0",
["Leenatorros"]="EI:(暗影)1477/88.9%LT:(神圣)326/98.0%ED:(神圣)1268/92.9%|0",
["Dolphin"]="EI:(暗影)2811/78.9%UT:(神圣)9249/44.6%ED:(神圣)2417/86.4%|0",
["Pork"]="RI:(神圣)9440/53.9%LT:(神圣)814/95.1%ED:(神圣)1057/94.0%|0",
["Jude"]="UI:(神圣)13737/32.9%ET:(神圣)3359/79.9%LD:(神圣)391/97.8%|0",
["LASTUPDATE"]="2024-01-12"
}
