if(GetRealmName() ~= "Ashkandi") then
return
end

STOP_Database = {
}

WP_Database = {
["Sylvastanos"]="LI:(神圣)865/95.7%LT:(神圣)352/97.8%ED:(神圣)3517/80.3%|0",
["Healswell"]="LI:(神圣)890/95.6%LT:(神圣)324/98.0%ED:(神圣)1378/92.2%|0",
["Nikodim"]="EI:(神圣)4678/77.1%ET:(神圣)2697/83.8%RD:(神圣)6633/62.8%|0",
["Judazpriestt"]="EI:(暗影)2077/84.4%ET:(神圣)3548/78.7%|0",
["Lunaeros"]="RI:(神圣)6273/69.3%ET:(神圣)2067/87.6%ED:(神圣)1001/94.4%|0",
["Harryhealz"]="EI:(暗影)1038/92.2%UT:(神圣)10180/39.0%LD:(神圣)493/97.2%|0",
["Buttflash"]="RI:(神圣)7903/61.4%LT:(神圣)781/95.3%ED:(神圣)1159/93.5%|0",
["Lindsbun"]="RI:(神圣)7977/61.0%LT:(神圣)471/97.1%ED:(神圣)1873/89.5%|0",
["Xylvastanos"]="AI:(暗影)15/99.8%LT:(暗影)57/95.0%ED:(暗影)120/91.3%|0",
["Capriestsuns"]="RI:(神圣)9744/52.4%UT:(神圣)11639/30.3%ED:(神圣)1717/90.3%|0",
["Fluxcore"]="RI:(神圣)10137/50.5%ET:(暗影)126/88.8%ED:(暗影)182/86.8%|0",
["Agla"]="UI:(神圣)13014/36.4%CT:(神圣)14197/15.0%ED:(神圣)1768/90.1%|0",
["Kalon"]="UI:(神圣)13210/35.5%|0",
["Rosellise"]="UI:(神圣)13683/33.2%RT:(神圣)7792/53.3%RD:(神圣)7161/59.9%|0",
["LASTUPDATE"]="2024-01-12"
}
