if(GetRealmName() ~= "Rattlegore") then
return
end

STOP_Database = {
}

WP_Database = {
["Jarannar"]="EI:(神圣)2148/89.5%ET:(神圣)949/94.3%ED:(神圣)1832/89.7%|0",
["Priet"]="EI:(神圣)3303/83.8%RT:(神圣)7002/58.0%RD:(神圣)5000/72.0%|0",
["Thurgood"]="EI:(暗影)2598/80.5%ET:(神圣)2647/84.1%ED:(神圣)1766/90.1%|0",
["Healswell"]="EI:(神圣)4433/78.3%ET:(神圣)1584/90.5%ED:(神圣)2138/88.0%|0",
["Mylesgarrett"]="EI:(暗影)2830/78.7%LT:(神圣)371/97.7%ED:(神圣)1084/93.9%|0",
["Spinalpain"]="RI:(神圣)6068/70.3%LT:(神圣)465/97.2%LD:(神圣)653/96.3%|0",
["Sertanis"]="EI:(暗影)2729/79.5%ET:(神圣)912/94.5%LD:(神圣)569/96.8%|0",
["Cantfixstupd"]="RI:(神圣)6758/67.0%ET:(神圣)1279/92.3%LD:(神圣)603/96.6%|0",
["Moxxi"]="UI:(神圣)10679/47.8%ET:(神圣)1148/93.1%ED:(神圣)1027/94.2%|0",
["LASTUPDATE"]="2024-01-12"
}
