if(GetRealmName() ~= "Thunderfury") then
return
end

STOP_Database = {
}

WP_Database = {
["Ahimelech"]="LI:(神圣)472/97.7%LT:(神圣)423/97.4%LD:(神圣)811/95.4%|0",
["Hylltrion"]="EI:(神圣)1281/93.7%AT:(神圣)134/99.2%AD:(神圣)127/99.2%|0",
["Seriyon"]="EI:(神圣)1372/93.3%LT:(神圣)274/98.3%LD:(神圣)514/97.1%|0",
["Tunashield"]="EI:(神圣)2111/89.6%LT:(神圣)470/97.1%LD:(神圣)322/98.2%|0",
["Er"]="EI:(神圣)2241/89.0%LT:(神圣)642/96.1%LD:(神圣)385/97.8%|0",
["Prastinna"]="EI:(暗影)1686/87.3%ET:(神圣)2013/87.9%ED:(神圣)1807/89.8%|0",
["Kankan"]="EI:(神圣)3741/81.7%LT:(神圣)359/97.8%LD:(神圣)282/98.4%|0",
["Angrychip"]="EI:(神圣)3963/80.6%UT:(神圣)11607/30.5%|0",
["Mainevent"]="EI:(暗影)1942/85.4%ET:(神圣)2940/82.4%ED:(神圣)1558/91.2%|0",
["Lingtu"]="EI:(神圣)4570/77.6%ET:(神圣)917/94.5%LD:(神圣)633/96.4%|0",
["Ebone"]="EI:(神圣)4996/75.6%LT:(神圣)420/97.4%ED:(神圣)1312/92.6%|0",
["Soneric"]="RI:(神圣)6223/69.6%LT:(神圣)721/95.6%ED:(神圣)1513/91.5%|0",
["Fakewizness"]="RI:(神圣)7209/64.8%ET:(神圣)3695/77.8%ED:(神圣)2384/86.6%|0",
["Pookblaster"]="RI:(暗影)3709/72.1%ET:(神圣)1248/92.5%RD:(神圣)6363/64.3%|0",
["Xep"]="RI:(神圣)7927/61.3%|0",
["Bets"]="EI:(暗影)3199/76.0%ET:(神圣)3237/80.6%ED:(神圣)3698/79.3%|0",
["Fathertyme"]="EI:(暗影)958/92.8%LT:(暗影)24/97.9%LD:(暗影)34/97.6%|0",
["Nina"]="LI:(暗影)347/97.4%ET:(神圣)1220/92.7%LD:(神圣)545/96.9%|0",
["Kylira"]="RI:(神圣)8703/57.5%RT:(神圣)4768/71.4%ED:(神圣)2687/84.9%|0",
["Goldylocks"]="RI:(暗影)4731/64.5%ET:(神圣)1982/88.1%LD:(神圣)577/96.7%|0",
["Holysnike"]="RI:(暗影)5031/62.2%ET:(神圣)2179/86.9%RD:(神圣)4974/72.1%|0",
["Jenevalynn"]="RI:(暗影)3827/71.2%RT:(神圣)4300/74.2%ED:(神圣)1744/90.2%|0",
["Sillyprayers"]="EI:(暗影)3122/76.5%ET:(神圣)1521/90.9%ED:(神圣)1004/94.3%|0",
["Psychanna"]="RI:(暗影)3714/72.1%ET:(神圣)3254/80.5%RD:(神圣)4506/74.7%|0",
["Ace"]="RI:(暗影)5232/60.7%ET:(神圣)1908/88.5%LD:(神圣)772/95.6%|0",
["Feier"]="UI:(神圣)11487/43.9%ET:(神圣)3220/80.7%ED:(神圣)1189/93.3%|0",
["Rårity"]="UI:(神圣)11503/43.8%ET:(神圣)2086/87.5%ED:(神圣)4448/75.1%|0",
["Tinyviolin"]="EI:(暗影)2955/77.8%RT:(神圣)4938/70.4%ED:(神圣)3220/81.9%|0",
["Aspartame"]="RI:(暗影)5368/59.7%ET:(神圣)3795/77.2%ED:(神圣)3448/80.6%|0",
["Xdia"]="UI:(神圣)12021/41.3%UT:(神圣)8447/49.4%UD:(神圣)10929/38.8%|0",
["Greatpriestx"]="UI:(神圣)12295/39.9%ET:(神圣)1400/91.6%ED:(神圣)2242/87.4%|0",
["Bouncer"]="UI:(神圣)12377/39.5%UT:(神圣)11555/30.8%ED:(神圣)3504/80.3%|0",
["Gabby"]="UI:(神圣)12482/39.0%RT:(神圣)5526/66.9%RD:(神圣)6033/66.2%|0",
["Teachhk"]="UI:(神圣)12941/36.8%ET:(神圣)1008/93.9%RD:(神圣)4763/73.3%|0",
["Healingnips"]="UI:(神圣)12958/36.7%ET:(神圣)2779/83.3%ED:(神圣)1723/90.3%|0",
["Cake"]="UI:(神圣)13524/33.9%ED:(神圣)2237/87.4%|0",
["LASTUPDATE"]="2024-01-12"
}
