if(GetRealmName() ~= "Ashbringer") then
return
end

STOP_Database = {
}

WP_Database = {
["Shizu"]="AI:(神圣)25/99.8%LT:(神圣)195/98.8%ED:(神圣)1372/92.3%|0",
["Sungflower"]="AI:(神圣)52/99.7%|0",
["Beardpaean"]="AI:(神圣)145/99.2%ED:(神圣)1523/91.4%|0",
["Tjejsarinnan"]="AI:(神圣)195/99.0%AT:(神圣)5/99.9%AD:(神圣)43/99.7%|0",
["Blacklìst"]="LI:(神圣)549/97.3%AT:(神圣)146/99.1%LD:(神圣)675/96.2%|0",
["Blissey"]="LI:(神圣)917/95.5%LT:(神圣)224/98.6%LD:(神圣)303/98.3%|0",
["Emy"]="EI:(神圣)1479/92.7%AT:(神圣)154/99.0%LD:(神圣)339/98.1%|0",
["Overshield"]="LI:(暗影)222/98.3%LT:(神圣)699/95.8%ED:(神圣)1831/89.7%|0",
["Aurabella"]="EI:(神圣)3834/81.2%ET:(神圣)1083/93.5%ED:(神圣)1778/90.0%|0",
["Ardelle"]="EI:(神圣)4364/78.6%RT:(神圣)4722/71.7%|0",
["Noir"]="RI:(神圣)5658/72.3%LT:(神圣)276/98.3%ED:(神圣)896/94.9%|0",
["Ubi"]="EI:(暗影)1102/91.7%ET:(神圣)1542/90.7%LD:(神圣)684/96.1%|0",
["Zoinks"]="EI:(暗影)1518/88.6%ET:(神圣)1151/93.1%LD:(神圣)539/96.9%|0",
["Amoxicillin"]="EI:(暗影)2684/79.8%ET:(神圣)2095/87.4%RD:(神圣)5655/68.3%|0",
["Notadiddler"]="RI:(暗影)4324/67.5%LT:(神圣)448/97.3%ED:(神圣)2791/84.3%|0",
["Anderson"]="LI:(暗影)168/98.7%LT:(暗影)45/96.0%LD:(暗影)41/97.0%|0",
["Zagara"]="RI:(暗影)4932/63.0%ET:(神圣)2200/86.8%ED:(神圣)1319/92.6%|0",
["Jiffie"]="RI:(神圣)9912/51.6%LT:(神圣)521/96.8%LD:(神圣)483/97.3%|0",
["Bishop"]="RI:(神圣)10074/50.8%LT:(神圣)646/96.1%LD:(神圣)570/96.8%|0",
["Elà"]="EI:(暗影)3004/77.4%ET:(神圣)2849/82.9%ED:(神圣)1583/91.1%|0",
["Blacksoul"]="RI:(暗影)4955/62.8%ET:(神圣)1581/90.5%ED:(神圣)3516/80.3%|0",
["Heaven"]="UI:(神圣)10680/47.8%ET:(神圣)3102/81.4%ED:(神圣)1557/91.2%|0",
["Lithium"]="EI:(暗影)1367/89.7%ET:(神圣)2718/83.7%ED:(神圣)1473/91.7%|0",
["Hoobi"]="UI:(神圣)11727/42.7%ET:(神圣)2822/83.1%ED:(神圣)919/94.8%|0",
["Chandelure"]="UI:(神圣)12354/39.6%RT:(神圣)6487/61.1%ED:(神圣)3790/78.7%|0",
["Antaar"]="RI:(暗影)4568/65.7%RT:(神圣)7446/55.4%ED:(神圣)2508/85.9%|0",
["Dvärgen"]="UI:(神圣)12866/37.1%ET:(神圣)1495/91.0%RD:(神圣)4734/73.4%|0",
["LASTUPDATE"]="2024-01-12"
}
