if(GetRealmName() ~= "Anathema") then
return
end

STOP_Database = {
}

WP_Database = {
["Stsena"]="LI:(神圣)407/98.0%AT:(神圣)124/99.2%LD:(神圣)216/98.7%|0",
["Amira"]="LI:(神圣)424/97.9%LT:(神圣)205/98.7%LD:(神圣)370/97.9%|0",
["Sillyfears"]="LI:(暗影)187/98.6%AT:(神圣)63/99.6%LD:(神圣)301/98.3%|0",
["Mumunb"]="EI:(神圣)2340/88.5%LT:(神圣)452/97.3%ED:(神圣)904/94.9%|0",
["Mumuou"]="EI:(神圣)3953/80.7%LT:(神圣)268/98.4%LD:(神圣)397/97.7%|0",
["Girthy"]="EI:(神圣)4052/80.2%LT:(神圣)793/95.2%LD:(神圣)575/96.7%|0",
["Technique"]="EI:(神圣)4073/80.1%LT:(神圣)197/98.8%LD:(神圣)516/97.1%|0",
["Grinn"]="RI:(神圣)5768/71.8%ET:(神圣)3968/76.2%ED:(神圣)1714/90.4%|0",
["Maoainai"]="RI:(神圣)5962/70.8%ET:(神圣)871/94.7%AD:(神圣)98/99.4%|0",
["Argerence"]="EI:(暗影)781/94.1%LT:(神圣)822/95.0%ED:(神圣)2357/86.8%|0",
["Bru"]="RI:(神圣)7645/62.6%RT:(神圣)4423/73.5%RD:(神圣)8753/50.9%|0",
["Stseni"]="RI:(神圣)7825/61.8%ET:(神圣)3218/80.7%ED:(神圣)899/94.9%|0",
["Honeydew"]="UI:(神圣)11930/41.7%UT:(神圣)8696/47.9%ED:(神圣)1204/93.2%|0",
["Divinefaith"]="UI:(神圣)12605/38.4%RT:(神圣)6974/58.2%ED:(神圣)4200/76.4%|0",
["Xuebing"]="UI:(神圣)13186/35.6%RT:(神圣)4180/74.9%ED:(神圣)1114/93.7%|0",
["LASTUPDATE"]="2024-01-12"
}
