if(GetRealmName() ~= "Skullflame") then
return
end

STOP_Database = {
}

WP_Database = {
["Dre"]="LI:(神圣)902/95.6%AT:(神圣)72/99.5%AD:(神圣)144/99.1%|0",
["Deca"]="LI:(暗影)399/97.0%ET:(神圣)2007/87.9%LD:(神圣)440/97.5%|0",
["Beluga"]="EI:(神圣)1525/92.5%LT:(神圣)695/95.8%LD:(神圣)181/98.9%|0",
["Eprishia"]="EI:(神圣)2510/87.7%AT:(神圣)92/99.4%LD:(神圣)407/97.7%|0",
["Punksdead"]="EI:(神圣)3039/85.1%RT:(神圣)5645/66.2%ED:(神圣)1671/90.6%|0",
["Adwayniel"]="EI:(神圣)3812/81.3%ET:(神圣)1117/93.3%ED:(神圣)2603/85.4%|0",
["Holyshiznit"]="EI:(神圣)3902/80.9%LT:(神圣)259/98.4%LD:(神圣)455/97.4%|0",
["Baddiedorf"]="RI:(神圣)5704/72.1%RT:(神圣)6743/59.6%ED:(神圣)1310/92.6%|0",
["Iby"]="RI:(暗影)3621/72.8%RT:(神圣)7962/52.3%ED:(神圣)2580/85.5%|0",
["Pila"]="EI:(暗影)2968/77.7%ET:(神圣)978/94.1%AD:(神圣)136/99.2%|0",
["Sniss"]="RI:(暗影)5369/59.7%|0",
["Grampzee"]="EI:(暗影)3330/75.0%RT:(神圣)4918/70.5%ED:(神圣)1382/92.2%|0",
["LASTUPDATE"]="2024-01-12"
}
