if(GetRealmName() ~= "Lakeshire") then
return
end

STOP_Database = {
}

WP_Database = {
["Nigiri"]="UX:(恢复)4566/45.8%RT:(恢复)2638/66.2%EB:(恢复)779/90.0%|0",
["Uwe"]="UX:(恢复)4842/42.5%ET:(恢复)546/93.0%LB:(恢复)101/98.7%|0",
["Gabe"]="UX:(神圣)6037/43.4%RT:(神圣)3464/61.4%RB:(神圣)4594/52.9%|0",
["Nîkî"]="UX:(神圣)6409/39.9%UT:(神圣)6144/31.6%EB:(惩戒)77/91.7%|0",
["Reinheidt"]="UX:(神圣)6816/36.1%RT:(神圣)3714/58.6%EB:(神圣)1011/89.6%|0",
["Vonmir"]="UX:(神圣)10412/49.1%ET:(神圣)4034/75.8%LB:(神圣)830/95.3%|0",
["LASTUPDATE"]="2024-01-12"
}
