if(GetRealmName() ~= "Skullflame") then
return
end

STOP_Database = {
}

WP_Database = {
["Curly"]="AX:(恢复)4/99.9%AT:(恢复)29/99.6%AB:(恢复)61/99.2%|0",
["Kers"]="RX:(恢复)2177/74.1%ET:(恢复)1317/83.1%EB:(恢复)1272/83.7%|0",
["Yoni"]="RX:(恢复)3692/56.2%ET:(恢复)1021/86.9%EB:(恢复)1227/84.3%|0",
["Delboy"]="RX:(恢复)3748/55.5%RT:(恢复)2113/73.0%EB:(恢复)772/90.1%|0",
["Revio"]="RX:(恢复)4211/50.0%ET:(恢复)1147/85.3%EB:(恢复)903/88.4%|0",
["Serinity"]="LX:(神圣)477/95.5%AT:(神圣)89/99.0%LB:(神圣)153/98.4%|0",
["Ashandra"]="EX:(神圣)707/93.3%LT:(神圣)251/97.2%LB:(神圣)146/98.5%|0",
["Gramp"]="EX:(神圣)901/91.5%LT:(神圣)235/97.3%LB:(神圣)154/98.4%|0",
["Vintersorg"]="EX:(神圣)2049/80.8%ET:(神圣)518/94.2%EB:(神圣)526/94.6%|0",
["Ezioo"]="EX:(神圣)2608/75.5%RT:(神圣)4235/52.8%EB:(神圣)1071/89.0%|0",
["Truttefrut"]="RX:(神圣)2924/72.6%RT:(神圣)3353/62.6%EB:(神圣)1120/88.5%|0",
["Toxar"]="RX:(神圣)4981/53.3%RT:(神圣)3091/65.5%EB:(神圣)2157/77.9%|0",
["Dre"]="LX:(神圣)902/95.6%AT:(神圣)72/99.5%AB:(神圣)144/99.1%|0",
["Deca"]="LX:(暗影)399/97.0%ET:(神圣)2007/87.9%LB:(神圣)440/97.5%|0",
["Beluga"]="EX:(神圣)1525/92.5%LT:(神圣)695/95.8%LB:(神圣)181/98.9%|0",
["Eprishia"]="EX:(神圣)2510/87.7%AT:(神圣)92/99.4%LB:(神圣)407/97.7%|0",
["Punksdead"]="EX:(神圣)3039/85.1%RT:(神圣)5645/66.2%EB:(神圣)1671/90.6%|0",
["Adwayniel"]="EX:(神圣)3812/81.3%ET:(神圣)1117/93.3%EB:(神圣)2603/85.4%|0",
["Holyshiznit"]="EX:(神圣)3902/80.9%LT:(神圣)259/98.4%LB:(神圣)455/97.4%|0",
["Baddiedorf"]="RX:(神圣)5704/72.1%RT:(神圣)6743/59.6%EB:(神圣)1310/92.6%|0",
["Iby"]="RX:(暗影)3621/72.8%RT:(神圣)7962/52.3%EB:(神圣)2580/85.5%|0",
["Pila"]="EX:(暗影)2968/77.7%ET:(神圣)978/94.1%AB:(神圣)136/99.2%|0",
["Sniss"]="RX:(暗影)5369/59.7%|0",
["Grampzee"]="EX:(暗影)3330/75.0%RT:(神圣)4918/70.5%EB:(神圣)1382/92.2%|0",
["Meushi"]="AX:(恢复)5/99.9%AT:(恢复)3/99.9%AB:(恢复)8/99.9%|0",
["Mithrandir"]="RX:(恢复)3482/60.5%ET:(恢复)538/94.2%EB:(恢复)607/93.0%|0",
["Abssend"]="RX:(恢复)3765/57.3%ET:(恢复)770/91.7%EB:(恢复)923/89.4%|0",
["Namelessorc"]="RX:(元素)1015/71.1%ET:(增强)152/76.2%EB:(恢复)711/91.8%|0",
["Dendera"]="UX:(恢复)5560/36.9%RT:(恢复)2332/74.9%RB:(恢复)2354/72.9%|0",
["LASTUPDATE"]="2024-01-12"
}
