if(GetRealmName() ~= "Windseeker") then
return
end

STOP_Database = {
}

WP_Database = {
["Panzy"]="LI:(神圣)701/96.5%ET:(神圣)966/94.2%|0",
["Tzhange"]="AI:(暗影)34/99.7%LT:(神圣)486/97.0%LD:(神圣)260/98.5%|0",
["Easykheal"]="LI:(暗影)562/95.7%CT:(神圣)15690/6.0%ED:(神圣)1130/93.6%|0",
["Rebeckäh"]="LI:(暗影)314/97.6%LT:(神圣)366/97.8%LD:(神圣)308/98.2%|0",
["Jokér"]="RI:(神圣)5355/73.8%ET:(神圣)1895/88.6%|0",
["Dorcas"]="LI:(暗影)590/95.5%LT:(神圣)734/95.6%ED:(神圣)3607/79.8%|0",
["Kudra"]="RI:(暗影)3996/70.0%ET:(神圣)2579/84.5%ED:(神圣)2411/86.5%|0",
["Marla"]="RI:(暗影)4759/64.3%LT:(神圣)655/96.0%RD:(神圣)5616/68.5%|0",
["Gerhardt"]="RI:(神圣)7723/62.3%ET:(神圣)1390/91.6%ED:(神圣)3971/77.7%|0",
["Maxima"]="RI:(神圣)7871/61.5%LT:(神圣)743/95.5%AD:(神圣)145/99.1%|0",
["Twinturboz"]="RI:(神圣)7938/61.2%ET:(神圣)2250/86.5%LD:(神圣)840/95.3%|0",
["Newra"]="EI:(暗影)2927/78.0%RT:(神圣)5537/66.8%ED:(神圣)2615/85.3%|0",
["Morgasmic"]="EI:(暗影)3067/76.9%ET:(神圣)3541/78.8%ED:(神圣)2114/88.1%|0",
["Dirtydéédz"]="UI:(神圣)11482/43.9%ET:(神圣)3207/80.8%UD:(神圣)9315/47.8%|0",
["Hasmonean"]="RI:(暗影)4360/67.2%ET:(神圣)2656/84.1%|0",
["Lukeperry"]="UI:(神圣)12978/36.6%ET:(神圣)2693/83.8%ED:(神圣)2694/84.9%|0",
["LASTUPDATE"]="2024-01-12"
}
