if(GetRealmName() ~= "Earthshaker") then
return
end

STOP_Database = {
}

WP_Database = {
["Qineiros"]="LI:(神圣)226/98.9%AT:(神圣)48/99.7%AD:(神圣)88/99.5%|0",
["Devastator"]="LI:(神圣)405/98.0%AT:(神圣)121/99.2%LD:(神圣)554/96.9%|0",
["Overheals"]="LI:(神圣)721/96.4%AT:(神圣)41/99.7%LD:(神圣)431/97.5%|0",
["Cliffhanger"]="LI:(神圣)881/95.7%AT:(神圣)62/99.6%AD:(神圣)156/99.1%|0",
["Emenems"]="LI:(神圣)906/95.5%LT:(神圣)403/97.5%LD:(神圣)233/98.7%|0",
["Potm"]="EI:(神圣)1417/93.0%LT:(神圣)260/98.4%LD:(神圣)180/98.9%|0",
["Grudgebearer"]="EI:(神圣)3391/83.4%LT:(神圣)577/96.5%ED:(神圣)1677/90.6%|0",
["Alanaria"]="EI:(神圣)3480/83.0%LT:(神圣)815/95.1%ED:(神圣)3488/80.4%|0",
["Immunized"]="EI:(神圣)3487/82.9%|0",
["Prutty"]="EI:(神圣)4920/75.9%ET:(神圣)1451/91.3%ED:(神圣)2185/87.7%|0",
["Csipi"]="RI:(神圣)5533/72.9%ET:(神圣)1558/90.6%LD:(神圣)630/96.4%|0",
["Lightlife"]="RI:(神圣)5711/72.1%AT:(神圣)88/99.4%LD:(神圣)756/95.7%|0",
["Somtwowroom"]="EI:(暗影)2966/77.7%LT:(神圣)579/96.5%LD:(神圣)588/96.7%|0",
["Csipi"]="RI:(神圣)6195/69.7%ET:(神圣)1141/93.1%LD:(神圣)565/96.8%|0",
["As"]="RI:(神圣)7469/63.5%ET:(神圣)3204/80.8%ED:(神圣)2467/86.1%|0",
["Saxee"]="RI:(神圣)9057/55.7%ET:(神圣)2919/82.5%LD:(神圣)470/97.3%|0",
["Bfp"]="RI:(暗影)5672/57.4%ET:(神圣)1340/91.9%ED:(神圣)4152/76.7%|0",
["Bobkelso"]="RI:(神圣)9839/51.9%RT:(神圣)6457/61.3%ED:(神圣)2757/84.5%|0",
["Ohelia"]="RI:(暗影)5490/58.8%ET:(神圣)1445/91.3%|0",
["Oxanna"]="EI:(暗影)1614/87.8%RT:(神圣)4505/73.0%ED:(神圣)3583/79.9%|0",
["Sidious"]="UI:(神圣)10949/46.5%LT:(神圣)622/96.2%ED:(神圣)1342/92.4%|0",
["Ivor"]="UI:(神圣)11476/43.9%ET:(神圣)2477/85.1%ED:(神圣)2826/84.1%|0",
["LASTUPDATE"]="2024-01-12"
}
