if(GetRealmName() ~= "Venoxis") then
return
end

STOP_Database = {
}

WP_Database = {
["Virotic"]="AI:(神圣)10/99.9%AT:(神圣)15/99.9%AD:(神圣)14/99.9%|0",
["Holymio"]="AI:(神圣)139/99.3%LT:(神圣)362/97.8%LD:(神圣)221/98.7%|0",
["Andewyn"]="LI:(神圣)257/98.7%LT:(神圣)696/95.8%LD:(神圣)618/96.5%|0",
["Yoona"]="LI:(神圣)709/96.5%AT:(神圣)45/99.7%AD:(神圣)146/99.1%|0",
["Lunarflare"]="AI:(暗影)24/99.8%LT:(神圣)369/97.7%LD:(暗影)47/96.6%|0",
["Milo"]="EI:(神圣)2271/88.9%RT:(神圣)6879/58.8%LD:(神圣)858/95.2%|0",
["Thymian"]="RI:(神圣)6621/67.6%ET:(神圣)936/94.4%ED:(戒律)14/85.0%|0",
["Koha"]="RI:(神圣)7822/61.8%ET:(神圣)997/94.0%ED:(神圣)951/94.6%|0",
["Citrea"]="EI:(暗影)3298/75.2%ET:(神圣)3933/76.4%ED:(神圣)3194/82.1%|0",
["Riape"]="EI:(暗影)2801/78.9%ET:(神圣)1171/92.9%ED:(神圣)2831/84.1%|0",
["Tabakgenosse"]="EI:(暗影)1146/91.4%ET:(暗影)106/90.6%LD:(戒律)3/97.7%|0",
["Weltenwache"]="EI:(暗影)1603/87.9%CT:(神圣)15487/7.3%UD:(神圣)13070/26.8%|0",
["Aarhorns"]="RI:(暗影)4049/69.6%RD:(神圣)6441/63.9%|0",
["Brukan"]="UI:(暗影)7477/43.9%UT:(神圣)9311/44.2%RD:(神圣)8719/51.1%|0",
["LASTUPDATE"]="2024-01-12"
}
