if(GetRealmName() ~= "Bloodfang") then
return
end

STOP_Database = {
}

WP_Database = {
["Mavs"]="LI:(神圣)677/96.6%AD:(神圣)31/99.8%|0",
["Gynaika"]="EI:(神圣)1219/94.0%ET:(神圣)996/94.0%ED:(神圣)1144/93.6%|0",
["Liuralma"]="EI:(神圣)2143/89.5%LT:(神圣)304/98.1%LD:(神圣)864/95.1%|0",
["Moosebeard"]="EI:(神圣)3338/83.7%LT:(神圣)597/96.4%ED:(神圣)1443/91.9%|0",
["Nogari"]="EI:(神圣)3938/80.7%LT:(神圣)464/97.2%LD:(神圣)662/96.2%|0",
["Arasuruv"]="EI:(暗影)1567/88.2%RT:(神圣)6903/58.6%ED:(神圣)3278/81.6%|0",
["Kordahn"]="EI:(暗影)3156/76.3%ET:(神圣)864/94.8%ED:(神圣)2799/84.3%|0",
["Quai"]="EI:(暗影)2654/80.0%AT:(神圣)137/99.1%LD:(神圣)387/97.8%|0",
["Johana"]="RI:(暗影)3886/70.8%ET:(神圣)1315/92.1%LD:(神圣)294/98.3%|0",
["Dremdol"]="RI:(暗影)3444/74.1%RT:(神圣)7579/54.6%LD:(神圣)275/98.4%|0",
["Gorgias"]="EI:(暗影)1484/88.8%ET:(神圣)2565/84.6%ED:(神圣)2903/83.7%|0",
["View"]="RI:(暗影)5611/57.9%|0",
["Ismeria"]="RI:(暗影)5643/57.6%AT:(神圣)155/99.0%LD:(神圣)501/97.2%|0",
["Unlucky"]="RI:(暗影)3776/71.6%ET:(神圣)1365/91.8%ED:(神圣)2134/88.0%|0",
["Shallows"]="UI:(神圣)11748/42.6%ET:(神圣)1903/88.6%ED:(神圣)4120/76.9%|0",
["Hyperbórea"]="UI:(神圣)12140/40.7%UT:(神圣)11049/33.8%RD:(神圣)7155/59.9%|0",
["Holyfingers"]="UI:(神圣)12348/39.7%RT:(神圣)5620/66.3%RD:(神圣)5139/71.2%|0",
["Atlacamani"]="UI:(神圣)12863/37.2%RT:(神圣)7231/56.7%ED:(神圣)4347/75.6%|0",
["LASTUPDATE"]="2024-01-12"
}
