if(GetRealmName() ~= "얼음피") then
return
end

STOP_Database = {
}

WP_Database = {
["와곰"]="EI:(神圣)3611/82.3%ET:(神圣)3157/81.1%ED:(神圣)2206/87.6%|0",
["맥스터핀스"]="EI:(神圣)3981/80.5%LD:(神圣)677/96.2%|0",
["선택완료"]="RI:(神圣)5202/74.6%ET:(神圣)1164/93.0%ED:(神圣)2317/87.0%|0",
["싸마"]="RI:(神圣)5908/71.1%ET:(神圣)3681/77.9%ED:(神圣)1188/93.3%|0",
["마니또"]="RI:(神圣)7779/62.0%ET:(神圣)1573/90.5%ED:(神圣)1250/93.0%|0",
["라임에이드"]="UI:(神圣)10265/49.8%ET:(神圣)2633/84.2%RD:(神圣)8556/52.0%|0",
["직녀"]="UI:(神圣)13044/36.3%ET:(神圣)3529/78.8%RD:(神圣)7854/56.0%|0",
["Dass"]="UI:(神圣)13123/35.9%RD:(神圣)4667/73.8%|0",
["LASTUPDATE"]="2024-01-12"
}
