if(GetRealmName() ~= "힐스브래드") then
return
end

STOP_Database = {
}

WP_Database = {
["아리아"]="EX:(恢复)654/92.2%ET:(恢复)1026/86.8%EB:(恢复)578/92.6%|0",
["성검"]="EX:(神圣)926/91.3%ET:(神圣)1010/88.7%EB:(神圣)807/91.7%|0",
["윤지혜"]="EX:(神圣)1605/84.9%RT:(神圣)3005/66.5%EB:(神圣)586/94.0%|0",
["아이린해더"]="EX:(神圣)2679/86.9%ET:(神圣)3473/79.2%EB:(神圣)1075/93.9%|0",
["원화화타"]="RX:(神圣)6861/66.5%ET:(神圣)1382/91.7%EB:(神圣)1265/92.9%|0",
["Corea"]="RX:(神圣)8601/58.0%ET:(神圣)2577/84.5%EB:(神圣)1948/89.0%|0",
["켈란"]="RX:(神圣)9319/54.5%UT:(神圣)9000/46.1%EB:(神圣)4250/76.2%|0",
["아리에스"]="RX:(暗影)5440/59.1%UT:(神圣)11226/32.8%RB:(神圣)5191/70.9%|0",
["스탠리"]="RX:(恢复)2843/67.7%ET:(恢复)2312/75.1%EB:(恢复)1540/82.3%|0",
["LASTUPDATE"]="2024-01-12"
}
