if(GetRealmName() ~= "Stitches") then
return
end

STOP_Database = {
}

WP_Database = {
["Pigger"]="RI:(神圣)7555/63.1%ET:(神圣)1591/90.4%ED:(神圣)2828/84.1%|0",
["Thøgæ"]="RI:(暗影)4893/63.2%RT:(神圣)5682/65.9%RD:(神圣)5418/69.6%|0",
["Dwarfjob"]="UI:(神圣)11966/41.5%RT:(神圣)8066/51.7%ED:(神圣)3158/82.3%|0",
["Litmos"]="RI:(暗影)5069/61.9%CT:(神圣)14481/13.3%UD:(神圣)10485/41.2%|0",
["Yeet"]="RI:(暗影)3590/73.0%ET:(神圣)1185/92.9%LD:(神圣)863/95.1%|0",
["Nòrdol"]="UI:(暗影)6806/48.9%UT:(神圣)10228/38.7%RD:(神圣)5528/69.0%|0",
["Tattzz"]="EI:(暗影)1602/87.9%UT:(神圣)10069/39.7%ED:(神圣)4303/75.9%|0",
["LASTUPDATE"]="2024-01-12"
}
