if(GetRealmName() ~= "Defias Pillager") then
return
end

STOP_Database = {
}

WP_Database = {
["Dontgtchunkd"]="EI:(暗影)2639/80.2%ET:(神圣)1067/93.6%ED:(神圣)3696/79.3%|0",
["Rippy"]="EI:(暗影)1800/86.5%RT:(神圣)6571/60.6%ED:(神圣)2507/85.9%|0",
["Juberto"]="RI:(神圣)8459/58.7%ET:(神圣)2052/87.7%ED:(神圣)3102/82.6%|0",
["ßetty"]="EI:(暗影)2632/80.2%ET:(神圣)2175/86.9%RD:(神圣)4883/72.6%|0",
["Vhane"]="EI:(暗影)1096/91.7%RT:(神圣)6720/59.7%RD:(神圣)4841/72.9%|0",
["Bunz"]="RI:(暗影)5637/57.7%RT:(神圣)7510/55.0%RD:(神圣)5765/67.7%|0",
["Uraj"]="EI:(暗影)1264/90.5%RT:(暗影)541/51.8%UD:(神圣)10276/42.4%|0",
["Hakurai"]="RI:(暗影)5754/56.8%UT:(暗影)608/45.8%UD:(神圣)10238/42.6%|0",
["Leprecon"]="EI:(暗影)3153/76.3%RT:(神圣)6478/61.2%RD:(神圣)4975/72.1%|0",
["Bubbless"]="EI:(暗影)1116/91.6%RT:(神圣)4345/73.9%RD:(神圣)8391/53.0%|0",
["Tenz"]="EI:(暗影)3253/75.6%RT:(神圣)5172/69.0%UD:(神圣)8946/49.9%|0",
["LASTUPDATE"]="2024-01-12"
}
