if(GetRealmName() ~= "Herod") then
return
end

STOP_Database = {
}

WP_Database = {
["Cösmös"]="EX:(恢复)772/90.8%ET:(恢复)448/94.2%EB:(恢复)598/92.3%|1",
["Coachella"]="RX:(恢复)4177/50.4%|1",
["Nothe"]="RX:(暗影)5272/60.4%UT:(神圣)8741/47.8%RB:(神圣)5074/71.5%|1",
["Jamesp"]="EX:(恢复)1166/86.7%LT:(恢复)162/98.2%LB:(恢复)205/97.6%|1",
["Porlash"]="RX:(恢复)3687/58.1%|1",
["Littlehornn"]="LX:(元素)154/95.6%RT:(恢复)2418/74.0%EB:(元素)167/76.2%|0",
["Berffy"]="UX:(恢复)6402/27.3%UT:(恢复)6337/31.9%RB:(恢复)2635/69.7%|0",
["LASTUPDATE"]="2024-01-13"
}
