if(GetRealmName() ~= "Herod") then
return
end

STOP_Database = {
}

WP_Database = {
["Cösmös"]="EX:(恢复)786/90.7%ET:(恢复)451/94.3%LB:(恢复)600/96.2%|1",
["Coachella"]="RX:(恢复)4210/50.5%|1",
["Nothe"]="RX:(暗影)5340/60.2%UT:(神圣)8865/47.6%EB:(神圣)5127/85.7%|1",
["Jamesp"]="EX:(恢复)1185/86.7%LT:(恢复)164/98.2%LB:(恢复)208/98.8%|1",
["Porlash"]="RX:(恢复)3729/58.1%|1",
["Littlehornn"]="LX:(元素)157/95.6%RT:(恢复)2440/74.0%EB:(元素)170/76.1%|1",
["Berffy"]="UX:(恢复)6467/27.3%UT:(恢复)6405/31.7%EB:(恢复)2660/84.8%|1",
["Chapsterz"]="AX:(元素)6/99.8%|1",
["LASTUPDATE"]="2024-01-19"
}
