if(GetRealmName() ~= "Faerlina") then
return
end

STOP_Database = {
["Bigpawpaw"]="1猫德,1熊德",
["Nightkid"]="1恢复德",
["Aryas"]="1射击猎",
["Skylarke"]="1火法",
["Brewtis"]="1奶骑",
["Whattheheal"]="1神牧",
["Shadowsearch"]="1奇袭贼",
["Arwenzz"]="1毁灭术",
["Immortaler"]="1狂暴战",
["Bezzlebub"]="2奶骑",
["Bjjblackbelt"]="2奇袭贼",
["Baelthazar"]="2毁灭术",
["Crohnos"]="2狂暴战",
["Estalas"]="3奇袭贼",
["Geeshington"]="3狂暴战",
["Oskítar"]="4狂暴战",
}

WP_Database = {
["Bigpawpaw"]="EX:(野性)412/78.7%ET:(守护)246/88.7%EB:(守护)318/84.1%|3",
["Nightkid"]="CX:(恢复)7389/15.1%|1",
["Aryas"]="RX:(射击)5039/54.1%RT:(射击)3967/64.8%EB:(射击)3516/76.0%|1",
["Skylarke"]="UX:(火焰)16340/32.6%RT:(火焰)5279/74.2%EB:(火焰)693/94.3%|1",
["Brewtis"]="UX:(神圣)7113/34.5%RT:(神圣)3122/66.4%EB:(神圣)1676/82.9%|1",
["Bezzlebub"]="UX:(神圣)7374/32.1%UT:(神圣)4669/49.7%RB:(神圣)2666/72.8%|1",
["Whattheheal"]="CX:(神圣)17085/18.7%UB:(神圣)10088/44.4%|1",
["Shadowsearch"]="RX:(奇袭)10497/51.7%RT:(奇袭)6626/66.0%UB:(奇袭)12080/43.9%|1",
["Bjjblackbelt"]="UX:(奇袭)11345/47.8%RT:(奇袭)7330/62.4%LB:(奇袭)964/95.5%|1",
["Estalas"]="UX:(奇袭)12677/41.7%ET:(奇袭)4034/79.3%EB:(奇袭)4484/79.2%|1",
["Arwenzz"]="UX:(毁灭)5196/43.4%RT:(毁灭)2471/71.5%RB:(毁灭)4263/56.8%|1",
["Baelthazar"]="CX:(毁灭)8343/9.6%RT:(毁灭)3145/64.1%RB:(毁灭)3117/69.2%|6",
["Immortaler"]="RX:(狂怒)19239/57.1%ET:(狂怒)5261/86.4%EB:(狂怒)3328/91.3%|1",
["Crohnos"]="UX:(狂怒)29610/34.0%RT:(狂怒)17943/53.8%RB:(狂怒)10042/73.8%|1",
["Geeshington"]="UX:(狂怒)30292/32.5%UT:(狂怒)21858/43.7%UB:(狂怒)22336/41.7%|1",
["Oskítar"]="UX:(狂怒)31539/29.7%UT:(狂怒)21320/45.1%UB:(狂怒)20483/46.5%|1",
["LASTUPDATE"]="2024-02-12"
}
