if(GetRealmName() ~= "Faerlina") then
return
end

STOP_Database = {
["Bigpawpaw"]="1野性德,1守护德",
["Nightkid"]="1恢复德",
["Aryas"]="1射击猎",
["Skylarke"]="1火法",
["Brewtis"]="1奶骑",
["Whattheheal"]="1神牧",
["Shadowsearch"]="1奇袭贼",
["Arwenzz"]="1毁灭术",
["Immortaler"]="1狂战",
["Bezzlebub"]="2奶骑",
["Bjjblackbelt"]="2奇袭贼",
["Baelthazar"]="2毁灭术",
["Crohnos"]="2狂战",
["Estalas"]="3奇袭贼",
["Geeshington"]="3狂战",
["Oskítar"]="4狂战",
}

WP_Database = {
["Bigpawpaw"]="EX:(野性)456/78.1%ET:(守护)283/88.0%EB:(守护)363/83.1%|1",
["Nightkid"]="CX:(恢复)7773/15.0%|1",
["Aryas"]="RX:(射击)5383/53.5%RT:(射击)4359/64.0%EB:(射击)3835/75.4%|1",
["Skylarke"]="UX:(火焰)17479/31.3%RT:(火焰)6144/71.9%EB:(火焰)803/94.0%|1",
["Brewtis"]="UX:(神圣)7558/33.6%RT:(神圣)3518/64.5%EB:(神圣)1895/81.8%|1",
["Bezzlebub"]="UX:(神圣)7837/31.1%UT:(神圣)5187/47.6%RB:(神圣)2954/71.7%|1",
["Whattheheal"]="CX:(神圣)18127/17.9%UB:(神圣)11020/43.2%|1",
["Shadowsearch"]="RX:(奇袭)11352/50.4%RT:(奇袭)7360/64.6%UB:(奇袭)13050/43.0%|1",
["Bjjblackbelt"]="UX:(奇袭)12261/46.4%RT:(奇袭)8132/60.9%LB:(奇袭)1101/95.1%|1",
["Estalas"]="UX:(奇袭)13599/40.5%ET:(奇袭)4657/77.6%EB:(奇袭)4919/78.5%|1",
["Arwenzz"]="UX:(毁灭)5551/42.5%RT:(毁灭)2784/69.9%RB:(毁灭)4666/55.6%|1",
["Baelthazar"]="CX:(毁灭)8792/9.0%RT:(毁灭)3528/61.9%RB:(毁灭)3340/68.2%|1",
["Immortaler"]="RX:(狂怒)21163/55.3%ET:(狂怒)6068/85.4%EB:(狂怒)3787/90.7%|1",
["Crohnos"]="UX:(狂怒)31837/32.8%RT:(狂怒)20037/51.9%RB:(狂怒)11248/72.5%|1",
["Geeshington"]="UX:(狂怒)32530/31.3%UT:(狂怒)24112/42.2%UB:(狂怒)24237/40.8%|1",
["Oskítar"]="UX:(狂怒)33827/28.6%UT:(狂怒)23509/43.6%UB:(狂怒)22335/45.4%|1",
["LASTUPDATE"]="2024-04-01"
}
