if(GetRealmName() ~= "Bloodsail Buccaneers") then
return
end

STOP_Database = {
}

WP_Database = {
["Tabihc"]="UX:(恢复)4302/49.3%RT:(恢复)3317/58.1%UB:(恢复)3955/49.8%|1",
["Furrfurrhc"]="UX:(恢复)6161/27.4%EB:(野性)394/82.9%|1",
["Hotsizzle"]="RX:(神圣)2768/74.2%RT:(神圣)3547/61.0%EB:(惩戒)161/82.7%|1",
["Calamity"]="RX:(惩戒)1330/54.3%UT:(神圣)6519/28.3%UB:(神圣)6189/37.1%|1",
["Tights"]="RX:(惩戒)1156/60.3%UT:(惩戒)415/48.1%RB:(神圣)2677/72.8%|1",
["Speedhack"]="EX:(惩戒)629/78.4%RT:(神圣)2321/74.5%EB:(神圣)1628/83.4%|1",
["Flanrevenge"]="UX:(神圣)6260/41.6%UT:(神圣)4834/46.8%RB:(神圣)4309/56.2%|1",
["Viabletankhc"]="UX:(惩戒)1557/46.5%RT:(神圣)3960/56.4%CB:(神圣)7679/21.9%|1",
["Telchar"]="UX:(惩戒)1508/48.2%CT:(神圣)6961/23.5%UB:(神圣)6205/36.9%|1",
["Thickies"]="UX:(神圣)7038/34.4%CT:(神圣)7350/19.2%UB:(神圣)7062/28.2%|1",
["Zergling"]="UX:(神圣)7738/27.9%UB:(神圣)7210/26.7%|1",
["Huggle"]="CX:(神圣)8328/22.4%UT:(神圣)6510/28.4%RB:(神圣)4348/55.8%|1",
["Bonnîe"]="EX:(暗影)2152/83.9%RT:(暗影)499/55.7%UB:(神圣)9579/46.7%|1",
["Donthlpmebro"]="EX:(暗影)1177/91.2%RT:(神圣)4524/73.2%RB:(神圣)4998/72.2%|1",
["Ghleit"]="UX:(暗影)7170/46.4%RT:(暗影)368/67.4%RB:(神圣)7981/55.6%|1",
["Jerpriest"]="EX:(暗影)1150/91.4%RT:(神圣)7538/55.5%RB:(神圣)6921/61.5%|1",
["Angelushc"]="EX:(暗影)673/94.9%RT:(神圣)5592/66.9%RB:(神圣)6049/66.3%|1",
["Dwarfmane"]="UX:(暗影)7018/47.6%UT:(神圣)11955/29.4%UB:(神圣)10385/42.2%|1",
["Gannondwarf"]="RX:(暗影)4456/66.7%RT:(神圣)6546/61.3%RB:(神圣)8305/53.8%|1",
["Donawenprhc"]="RX:(暗影)6479/51.6%UT:(暗影)654/42.0%UB:(神圣)12492/30.5%|1",
["Flüï"]="LX:(暗影)201/98.5%ET:(暗影)121/89.3%RB:(暗影)351/74.8%|1",
["Siuan"]="EX:(暗影)1353/89.9%UT:(暗影)768/31.8%UB:(神圣)12436/30.9%|1",
["Tenzpriest"]="UX:(神圣)15020/27.1%RT:(神圣)7338/56.6%RB:(神圣)6558/63.5%|1",
["Gonexhc"]="CX:(神圣)15588/24.4%UT:(神圣)12686/25.1%UB:(神圣)9048/49.7%|1",
["Kíttycat"]="LX:(暗影)647/95.1%CT:(神圣)13084/22.7%CB:(神圣)14636/18.6%|1",
["Locp"]="RX:(暗影)5332/60.1%CT:(神圣)13291/21.5%|1",
["Chalithra"]="CX:(神圣)17888/13.2%|1",
["LASTUPDATE"]="2024-01-18"
}
