if(GetRealmName() ~= "Grobbulus") then
return
end

STOP_Database = {
}

WP_Database = {
["Laeriel"]="RX:(恢复)2459/70.8%ET:(恢复)554/92.9%LB:(恢复)223/97.1%|1",
["Karva"]="RX:(恢复)2860/66.1%RT:(恢复)2254/71.2%EB:(恢复)787/89.9%|1",
["Khans"]="EX:(野性)384/79.5%CT:(恢复)6540/16.5%EB:(野性)192/91.6%|1",
["Fuzzy"]="UX:(恢复)5728/32.1%|1",
["Motus"]="EX:(野性)415/77.8%ET:(守护)116/94.5%EB:(守护)430/77.8%|1",
["Retributus"]="RX:(神圣)3974/62.8%ET:(神圣)1131/87.4%LB:(神圣)151/98.4%|1",
["Azmodeus"]="RX:(惩戒)1024/64.6%ET:(惩戒)140/82.5%EB:(惩戒)105/88.7%|1",
["Ressorius"]="UX:(神圣)7067/33.8%CT:(神圣)7276/19.1%RB:(神圣)4077/58.2%|1",
["Swolegore"]="CX:(神圣)8531/20.1%RT:(防护)55/60.5%RB:(防护)76/50.3%|1",
["Zaddius"]="CX:(神圣)8801/17.6%RT:(神圣)3054/66.0%EB:(惩戒)226/75.6%|1",
["Softbutter"]="CX:(神圣)8823/17.4%RT:(神圣)2437/72.9%EB:(神圣)855/91.2%|1",
["Amarict"]="AX:(防护)4/99.0%AT:(防护)2/99.2%AB:(防护)2/99.3%|1",
["Braxis"]="CX:(神圣)10307/3.5%CB:(神圣)8837/9.5%|1",
["Repudiatus"]="CX:(神圣)10677/0.0%CT:(神圣)8303/7.7%CB:(惩戒)751/18.7%|1",
["Bayod"]="RX:(神圣)8750/57.3%LT:(神圣)424/97.4%AB:(神圣)77/99.5%|1",
["Iordfarquaad"]="UX:(神圣)10493/48.8%ET:(神圣)2433/85.4%LB:(神圣)732/95.9%|1",
["Jarl"]="UX:(神圣)10941/46.6%ET:(神圣)2317/86.1%LB:(神圣)517/97.1%|1",
["Rainday"]="CX:(神圣)16738/18.3%CT:(神圣)15118/9.7%RB:(神圣)7549/57.7%|1",
["Allido"]="LX:(暗影)239/98.2%CT:(暗影)953/15.3%UB:(暗影)795/42.4%|1",
["Archangel"]="CX:(神圣)19179/6.4%RT:(神圣)4486/73.2%EB:(神圣)1202/93.2%|1",
["LASTUPDATE"]="2024-01-14"
}
