if(GetRealmName() ~= "Herod") then
return
end

STOP_Database = {
}

WP_Database = {
["Cösmös"]="EX:(恢复)779/90.8%LT:(恢复)449/97.1%LB:(恢复)598/96.2%|1",
["Coachella"]="RX:(恢复)4198/50.4%|1",
["Nothe"]="RX:(暗影)5316/60.2%RT:(神圣)8790/73.8%EB:(神圣)5089/85.8%|1",
["Jamesp"]="EX:(恢复)1183/86.6%AT:(恢复)163/99.1%LB:(恢复)205/98.8%|1",
["Porlash"]="RX:(恢复)3714/58.0%|1",
["Littlehornn"]="LX:(元素)156/95.6%ET:(恢复)2431/87.0%EB:(元素)167/76.4%|1",
["Berffy"]="UX:(恢复)6442/27.2%RT:(恢复)6361/65.9%EB:(恢复)2643/84.8%|1",
["Chapsterz"]="AX:(元素)6/99.8%|1",
["LASTUPDATE"]="2024-01-16"
}
