if(GetRealmName() ~= "Faerlina") then
return
end

STOP_Database = {
["Bigpawpaw"]="1野性德,1守护德",
["Nightkid"]="1恢复德",
["Aryas"]="1射击猎",
["Skylarke"]="1火法",
["Brewtis"]="1奶骑",
["Whattheheal"]="1神牧",
["Shadowsearch"]="1奇袭贼",
["Arwenzz"]="1毁灭术",
["Immortaler"]="1狂战",
["Bezzlebub"]="2奶骑",
["Bjjblackbelt"]="2奇袭贼",
["Baelthazar"]="2毁灭术",
["Crohnos"]="2狂战",
["Estalas"]="3奇袭贼",
["Geeshington"]="3狂战",
["Oskítar"]="4狂战",
}

WP_Database = {
["Bigpawpaw"]="EX:(野性)450/78.2%ET:(守护)281/88.0%EB:(守护)357/83.3%|2",
["Nightkid"]="CX:(恢复)7742/15.0%|2",
["Aryas"]="RX:(射击)5362/53.4%RT:(射击)4324/64.1%EB:(射击)3810/75.4%|2",
["Skylarke"]="UX:(火焰)17413/31.4%RT:(火焰)6056/72.2%EB:(火焰)792/94.0%|2",
["Brewtis"]="UX:(神圣)7516/33.6%ET:(神圣)3475/82.3%EB:(神圣)1876/90.9%|2",
["Bezzlebub"]="UX:(神圣)7789/31.2%RT:(神圣)5135/73.9%EB:(神圣)2932/85.8%|2",
["Whattheheal"]="CX:(神圣)18035/18.0%RB:(神圣)10910/71.7%|2",
["Shadowsearch"]="RX:(奇袭)11298/50.4%RT:(奇袭)7280/64.8%UB:(奇袭)12957/43.1%|2",
["Bjjblackbelt"]="UX:(奇袭)12203/46.4%RT:(奇袭)8064/61.0%LB:(奇袭)1095/95.1%|2",
["Estalas"]="UX:(奇袭)13537/40.5%ET:(奇袭)4604/77.7%EB:(奇袭)4872/78.6%|2",
["Arwenzz"]="UX:(毁灭)5532/42.5%RT:(毁灭)2750/70.1%RB:(毁灭)4641/55.7%|2",
["Baelthazar"]="CX:(毁灭)8759/9.0%RT:(毁灭)3490/62.1%RB:(毁灭)3322/68.3%|2",
["Immortaler"]="RX:(狂怒)21061/55.3%ET:(狂怒)5964/85.6%EB:(狂怒)3744/90.8%|2",
["Crohnos"]="UX:(狂怒)31674/32.9%RT:(狂怒)19839/52.1%RB:(狂怒)11115/72.7%|2",
["Geeshington"]="UX:(狂怒)32358/31.4%UT:(狂怒)23902/42.3%UB:(狂怒)24091/40.8%|2",
["Oskítar"]="UX:(狂怒)33649/28.7%UT:(狂怒)23309/43.8%UB:(狂怒)22191/45.5%|2",
["LASTUPDATE"]="2024-03-29"
}
