if(GetRealmName() ~= "Faerlina") then
return
end

STOP_Database = {
["Bigpawpaw"]="1野性德,1守护德",
["Nightkid"]="1恢复德",
["Aryas"]="1射击猎",
["Skylarke"]="1火法",
["Brewtis"]="1奶骑",
["Whattheheal"]="1神牧",
["Shadowsearch"]="1奇袭贼",
["Arwenzz"]="1毁灭术",
["Immortaler"]="1狂战",
["Bezzlebub"]="2奶骑",
["Bjjblackbelt"]="2奇袭贼",
["Baelthazar"]="2毁灭术",
["Crohnos"]="2狂战",
["Estalas"]="3奇袭贼",
["Geeshington"]="3狂战",
["Oskítar"]="4狂战",
}

WP_Database = {
["Bigpawpaw"]="EX:(野性)444/78.3%ET:(守护)273/88.2%EB:(守护)344/83.6%|3",
["Nightkid"]="CX:(恢复)7681/14.9%|3",
["Aryas"]="RX:(射击)5304/53.6%RT:(射击)4254/64.3%EB:(射击)3747/75.6%|3",
["Skylarke"]="UX:(火焰)17239/31.4%RT:(火焰)5934/72.4%EB:(火焰)774/94.1%|3",
["Brewtis"]="UX:(神圣)7449/33.7%RT:(神圣)3400/65.1%EB:(神圣)1838/82.0%|3",
["Bezzlebub"]="UX:(神圣)7724/31.3%UT:(神圣)5034/48.3%RB:(神圣)2881/71.9%|3",
["Whattheheal"]="CX:(神圣)17871/18.0%UB:(神圣)10752/43.5%|3",
["Shadowsearch"]="RX:(奇袭)11142/50.6%RT:(奇袭)7174/64.9%UB:(奇袭)12810/43.2%|3",
["Bjjblackbelt"]="UX:(奇袭)12076/46.5%RT:(奇袭)7937/61.2%LB:(奇袭)1075/95.2%|3",
["Estalas"]="UX:(奇袭)13395/40.6%ET:(奇袭)4496/78.0%EB:(奇袭)4806/78.7%|3",
["Arwenzz"]="UX:(毁灭)5478/42.6%RT:(毁灭)2697/70.4%RB:(毁灭)4595/55.7%|3",
["Baelthazar"]="CX:(毁灭)8683/9.1%RT:(毁灭)3424/62.4%RB:(毁灭)3292/68.3%|3",
["Immortaler"]="RX:(狂怒)20795/55.5%ET:(狂怒)5845/85.7%EB:(狂怒)3673/90.8%|3",
["Crohnos"]="UX:(狂怒)31315/33.0%RT:(狂怒)19521/52.3%RB:(狂怒)10909/72.9%|3",
["Geeshington"]="UX:(狂怒)32004/31.5%UT:(狂怒)23535/42.6%UB:(狂怒)23776/41.0%|3",
["Oskítar"]="UX:(狂怒)33274/28.8%UT:(狂怒)22959/44.0%UB:(狂怒)21898/45.6%|3",
["LASTUPDATE"]="2024-03-22"
}
