if(GetRealmName() ~= "Faerlina") then
return
end

STOP_Database = {
["Bigpawpaw"]="1猫德,1熊德",
["Nightkid"]="1恢复德",
["Aryas"]="1射击猎",
["Skylarke"]="1火法",
["Brewtis"]="1奶骑",
["Whattheheal"]="1神牧",
["Shadowsearch"]="1奇袭贼",
["Arwenzz"]="1毁灭术",
["Immortaler"]="1狂暴战",
["Bezzlebub"]="2奶骑",
["Bjjblackbelt"]="2奇袭贼",
["Baelthazar"]="2毁灭术",
["Crohnos"]="2狂暴战",
["Estalas"]="3奇袭贼",
["Geeshington"]="3狂暴战",
["Oskítar"]="4狂暴战",
}

WP_Database = {
["Bigpawpaw"]="EX:(野性)425/78.6%ET:(守护)262/88.3%EB:(守护)333/83.8%|6",
["Nightkid"]="CX:(恢复)7520/15.1%|6",
["Aryas"]="RX:(射击)5158/53.9%RT:(射击)4107/64.6%EB:(射击)3620/75.8%|6",
["Skylarke"]="UX:(火焰)16741/32.1%RT:(火焰)5602/73.3%EB:(火焰)737/94.2%|6",
["Brewtis"]="UX:(神圣)7277/34.1%RT:(神圣)3262/65.6%EB:(神圣)1753/91.2%|6",
["Bezzlebub"]="UX:(神圣)7553/31.6%UT:(神圣)4856/48.8%EB:(神圣)2781/86.1%|6",
["Whattheheal"]="CX:(神圣)17472/18.3%RB:(神圣)10416/72.0%|6",
["Shadowsearch"]="RX:(奇袭)10754/51.4%RT:(奇袭)6878/65.5%UB:(奇袭)12419/43.5%|6",
["Bjjblackbelt"]="UX:(奇袭)11655/47.3%RT:(奇袭)7607/61.8%LB:(奇袭)1020/95.3%|6",
["Estalas"]="UX:(奇袭)12996/41.2%ET:(奇袭)4258/78.6%EB:(奇袭)4641/78.9%|6",
["Arwenzz"]="UX:(毁灭)5323/43.1%RT:(毁灭)2573/71.0%RB:(毁灭)4417/56.4%|6",
["Baelthazar"]="CX:(毁灭)8488/9.3%RT:(毁灭)3271/63.2%RB:(毁灭)3143/69.0%|6",
["Immortaler"]="RX:(狂怒)19896/56.5%ET:(狂怒)5528/86.1%EB:(狂怒)3481/91.1%|6",
["Crohnos"]="UX:(狂怒)30418/33.5%RT:(狂怒)18731/53.0%RB:(狂怒)10436/73.4%|6",
["Geeshington"]="UX:(狂怒)31107/32.0%UT:(狂怒)22647/43.2%UB:(狂怒)23024/41.3%|6",
["Oskítar"]="UX:(狂怒)32359/29.3%UT:(狂怒)22107/44.5%UB:(狂怒)21171/46.1%|6",
["LASTUPDATE"]="2024-03-07"
}
