if(GetRealmName() ~= "Bloodsail Buccaneers") then
return
end

STOP_Database = {
}

WP_Database = {
["Tabihc"]="UX:(恢复)4266/49.4%RT:(恢复)3262/58.3%UB:(恢复)3924/49.8%|0",
["Hotsizzle"]="RX:(神圣)2745/74.2%RT:(神圣)3483/61.2%EB:(惩戒)159/82.8%|0",
["Calamity"]="RX:(惩戒)1313/54.6%UT:(神圣)6403/28.7%UB:(神圣)6149/37.0%|0",
["Tights"]="RX:(惩戒)1138/60.6%UT:(惩戒)407/48.9%RB:(神圣)2652/72.8%|0",
["Speedhack"]="EX:(惩戒)624/78.4%RT:(神圣)2267/74.7%EB:(神圣)1614/83.4%|0",
["Flanrevenge"]="UX:(神圣)6200/41.9%UT:(神圣)4745/47.1%RB:(神圣)4273/56.2%|0",
["Viabletankhc"]="UX:(惩戒)1543/46.6%RT:(神圣)3880/56.8%CB:(神圣)7627/21.9%|0",
["Telchar"]="UX:(惩戒)1481/48.8%CT:(神圣)6858/23.6%UB:(神圣)6162/36.9%|0",
["Thickies"]="UX:(神圣)6977/34.6%CT:(神圣)7246/19.3%UB:(神圣)7013/28.2%|0",
["Bonnîe"]="EX:(暗影)2129/84.0%RT:(暗影)494/56.0%UB:(神圣)9502/46.8%|0",
["Donthlpmebro"]="EX:(暗影)1170/91.2%RT:(神圣)4432/73.4%RB:(神圣)4955/72.2%|0",
["Ghleit"]="UX:(暗影)7113/46.6%RT:(暗影)366/67.4%RB:(神圣)7927/55.6%|0",
["Jerpriest"]="EX:(暗影)1140/91.4%RT:(神圣)7407/55.6%RB:(神圣)6871/61.5%|0",
["Angelushc"]="LX:(暗影)667/95.0%RT:(神圣)5466/67.2%RB:(神圣)6005/66.3%|0",
["Dwarfmane"]="UX:(暗影)6955/47.8%UT:(神圣)11764/29.5%UB:(神圣)10299/42.3%|0",
["Gannondwarf"]="RX:(暗影)4406/66.9%RT:(神圣)6410/61.6%RB:(神圣)8246/53.8%|0",
["Donawenprhc"]="RX:(暗影)6410/51.9%UT:(暗影)649/42.1%UB:(神圣)12392/30.6%|0",
["Flüï"]="LX:(暗影)199/98.5%ET:(暗影)120/89.3%EB:(暗影)345/75.0%|0",
["Siuan"]="EX:(暗影)1335/89.9%UT:(暗影)765/31.8%UB:(神圣)12337/30.9%|0",
["LASTUPDATE"]="2024-01-12"
}
