if(GetRealmName() ~= "Faerlina") then
return
end

STOP_Database = {
["Bigpawpaw"]="1猫德,1熊德",
["Nightkid"]="1恢复德",
["Aryas"]="1射击猎",
["Skylarke"]="1火法",
["Brewtis"]="1奶骑",
["Whattheheal"]="1神牧",
["Shadowsearch"]="1奇袭贼",
["Arwenzz"]="1毁灭术",
["Immortaler"]="1狂暴战",
["Bezzlebub"]="2奶骑",
["Bjjblackbelt"]="2奇袭贼",
["Baelthazar"]="2毁灭术",
["Crohnos"]="2狂暴战",
["Estalas"]="3奇袭贼",
["Geeshington"]="3狂暴战",
["Oskítar"]="4狂暴战",
}

WP_Database = {
["Bigpawpaw"]="EX:(野性)411/78.6%ET:(守护)241/88.9%EB:(守护)311/84.5%|4",
["Nightkid"]="CX:(恢复)7281/15.2%|3",
["Aryas"]="RX:(射击)4965/54.6%RT:(射击)3920/65.1%EB:(射击)3606/75.6%|3",
["Skylarke"]="UX:(火焰)16059/33.2%RT:(火焰)5087/74.8%EB:(火焰)679/94.3%|3",
["Brewtis"]="UX:(神圣)6995/35.5%RT:(神圣)3018/67.4%EB:(神圣)1640/83.6%|3",
["Bezzlebub"]="UX:(神圣)7253/33.1%RT:(神圣)4545/51.0%RB:(神圣)2599/74.0%|3",
["Whattheheal"]="CX:(神圣)16825/19.4%UB:(神圣)9945/45.9%|3",
["Shadowsearch"]="RX:(奇袭)10297/52.3%RT:(奇袭)6471/66.6%UB:(奇袭)12139/44.2%|3",
["Bjjblackbelt"]="UX:(奇袭)11156/48.4%RT:(奇袭)7172/62.9%LB:(奇袭)979/95.5%|3",
["Estalas"]="UX:(奇袭)12484/42.2%ET:(奇袭)3913/79.8%EB:(奇袭)4541/79.1%|3",
["Arwenzz"]="UX:(毁灭)5120/43.7%RT:(毁灭)2409/72.0%RB:(毁灭)4265/57.1%|3",
["Baelthazar"]="CX:(毁灭)8218/9.6%RT:(毁灭)3067/64.4%RB:(毁灭)3057/69.2%|3",
["Immortaler"]="RX:(狂怒)18753/57.8%ET:(狂怒)5127/86.6%EB:(狂怒)3344/91.3%|3",
["Crohnos"]="UX:(狂怒)29130/34.5%RT:(狂怒)17591/54.3%RB:(狂怒)10100/73.8%|3",
["Geeshington"]="UX:(狂怒)29808/33.0%UT:(狂怒)21460/44.3%UB:(狂怒)22314/42.1%|3",
["Oskítar"]="UX:(狂怒)31072/30.1%UT:(狂怒)20926/45.7%UB:(狂怒)20468/46.9%|3",
["LASTUPDATE"]="2024-01-30"
}
