if(GetRealmName() ~= "Faerlina") then
return
end

STOP_Database = {
["Bigpawpaw"]="1野性德,1守护德",
["Nightkid"]="1恢复德",
["Aryas"]="1射击猎",
["Skylarke"]="1火法",
["Brewtis"]="1奶骑",
["Whattheheal"]="1神牧",
["Shadowsearch"]="1奇袭贼",
["Arwenzz"]="1毁灭术",
["Immortaler"]="1狂战",
["Bezzlebub"]="2奶骑",
["Bjjblackbelt"]="2奇袭贼",
["Baelthazar"]="2毁灭术",
["Crohnos"]="2狂战",
["Estalas"]="3奇袭贼",
["Geeshington"]="3狂战",
["Oskítar"]="4狂战",
}

WP_Database = {
["Bigpawpaw"]="EX:(野性)430/78.6%ET:(守护)268/88.2%EB:(守护)340/83.6%|5",
["Nightkid"]="CX:(恢复)7598/15.0%|5",
["Aryas"]="RX:(射击)5212/53.8%RT:(射击)4179/64.3%EB:(射击)3669/75.8%|5",
["Skylarke"]="UX:(火焰)16929/32.0%RT:(火焰)5730/73.0%EB:(火焰)752/94.1%|5",
["Brewtis"]="UX:(神圣)7342/33.9%RT:(神圣)3327/65.3%EB:(神圣)1782/94.1%|5",
["Bezzlebub"]="UX:(神圣)7621/31.4%UT:(神圣)4945/48.5%EB:(神圣)2816/90.7%|5",
["Whattheheal"]="CX:(神圣)17644/18.2%EB:(神圣)10554/81.2%|5",
["Shadowsearch"]="RX:(奇袭)10893/51.1%RT:(奇袭)7008/65.2%UB:(奇袭)12595/43.4%|5",
["Bjjblackbelt"]="UX:(奇袭)11815/47.0%RT:(奇袭)7755/61.5%LB:(奇袭)1046/95.3%|5",
["Estalas"]="UX:(奇袭)13142/41.0%ET:(奇袭)4361/78.3%EB:(奇袭)4703/78.8%|5",
["Arwenzz"]="UX:(毁灭)5383/43.0%RT:(毁灭)2618/70.8%RB:(毁灭)4496/56.1%|5",
["Baelthazar"]="CX:(毁灭)8573/9.2%RT:(毁灭)3334/62.8%RB:(毁灭)3208/68.6%|5",
["Immortaler"]="RX:(狂怒)20249/56.2%ET:(狂怒)5697/85.8%EB:(狂怒)3563/91.0%|5",
["Crohnos"]="UX:(狂怒)30815/33.3%RT:(狂怒)19075/52.7%RB:(狂怒)10652/73.2%|5",
["Geeshington"]="UX:(狂怒)31512/31.8%UT:(狂怒)23046/42.8%UB:(狂怒)23384/41.1%|5",
["Oskítar"]="UX:(狂怒)32769/29.1%UT:(狂怒)22513/44.1%UB:(狂怒)21522/45.8%|5",
["LASTUPDATE"]="2024-03-14"
}
