if(GetRealmName() ~= "Faerlina") then
return
end

STOP_Database = {
["Bigpawpaw"]="1猫德,1熊德",
["Nightkid"]="1恢复德",
["Aryas"]="1射击猎",
["Skylarke"]="1火法",
["Brewtis"]="1奶骑",
["Whattheheal"]="1神牧",
["Shadowsearch"]="1奇袭贼",
["Arwenzz"]="1毁灭术",
["Immortaler"]="1狂暴战",
["Bezzlebub"]="2奶骑",
["Bjjblackbelt"]="2奇袭贼",
["Baelthazar"]="2毁灭术",
["Crohnos"]="2狂暴战",
["Estalas"]="3奇袭贼",
["Geeshington"]="3狂暴战",
["Oskítar"]="4狂暴战",
}

WP_Database = {
["Bigpawpaw"]="EX:(野性)411/78.6%ET:(守护)241/88.9%EB:(守护)311/84.5%|1",
["Nightkid"]="CX:(恢复)7241/15.3%|5",
["Aryas"]="RX:(射击)4926/54.6%RT:(射击)3863/65.3%EB:(射击)3573/75.7%|5",
["Skylarke"]="UX:(火焰)15974/33.1%ET:(火焰)4992/75.0%EB:(火焰)668/94.4%|5",
["Brewtis"]="UX:(神圣)6960/35.4%RT:(神圣)2948/67.8%EB:(神圣)1621/83.7%|5",
["Bezzlebub"]="UX:(神圣)7212/33.1%RT:(神圣)4466/51.3%RB:(神圣)2559/74.2%|5",
["Whattheheal"]="CX:(神圣)16687/19.5%UB:(神圣)9822/45.9%|5",
["Shadowsearch"]="RX:(奇袭)10236/52.3%RT:(奇袭)6374/66.8%UB:(奇袭)12019/44.3%|5",
["Bjjblackbelt"]="UX:(奇袭)11089/48.4%RT:(奇袭)7072/63.2%LB:(奇袭)960/95.5%|5",
["Estalas"]="UX:(奇袭)12396/42.3%ET:(奇袭)3843/80.0%EB:(奇袭)4470/79.2%|5",
["Arwenzz"]="UX:(毁灭)5088/43.7%RT:(毁灭)2382/72.1%RB:(毁灭)4213/57.3%|5",
["Baelthazar"]="CX:(毁灭)8168/9.6%RT:(毁灭)3033/64.4%RB:(毁灭)3032/69.2%|5",
["Immortaler"]="RX:(狂怒)18612/57.9%ET:(狂怒)5055/86.7%EB:(狂怒)3286/91.4%|5",
["Crohnos"]="UX:(狂怒)28915/34.6%RT:(狂怒)17336/54.5%RB:(狂怒)9956/73.9%|5",
["Geeshington"]="UX:(狂怒)29579/33.1%UT:(狂怒)21199/44.4%UB:(狂怒)22052/42.3%|5",
["Oskítar"]="UX:(狂怒)30823/30.2%UT:(狂怒)20666/45.8%UB:(狂怒)20210/47.1%|5",
["LASTUPDATE"]="2024-01-27"
}
