if(GetRealmName() ~= "Faerlina") then
return
end

STOP_Database = {
["Bigpawpaw"]="1猫德,1熊德",
["Nightkid"]="1恢复德",
["Aryas"]="1射击猎",
["Skylarke"]="1火法",
["Brewtis"]="1奶骑",
["Whattheheal"]="1神牧",
["Shadowsearch"]="1奇袭贼",
["Arwenzz"]="1毁灭术",
["Immortaler"]="1狂暴战",
["Bezzlebub"]="2奶骑",
["Bjjblackbelt"]="2奇袭贼",
["Baelthazar"]="2毁灭术",
["Crohnos"]="2狂暴战",
["Estalas"]="3奇袭贼",
["Geeshington"]="3狂暴战",
["Oskítar"]="4狂暴战",
}

WP_Database = {
["Bigpawpaw"]="EX:(野性)421/78.6%ET:(守护)255/88.5%EB:(守护)326/83.9%|6",
["Nightkid"]="CX:(恢复)7452/15.1%|6",
["Aryas"]="RX:(射击)5108/54.0%RT:(射击)4034/64.7%EB:(射击)3583/75.9%|6",
["Skylarke"]="UX:(火焰)16598/32.2%RT:(火焰)5456/73.7%EB:(火焰)715/94.3%|6",
["Brewtis"]="UX:(神圣)7199/34.4%RT:(神圣)3198/65.9%EB:(神圣)1722/82.7%|6",
["Bezzlebub"]="UX:(神圣)7474/31.8%UT:(神圣)4761/49.3%RB:(神圣)2733/72.5%|6",
["Whattheheal"]="CX:(神圣)17286/18.5%UB:(神圣)10273/44.1%|6",
["Shadowsearch"]="RX:(奇袭)10642/51.5%RT:(奇袭)6759/65.7%UB:(奇袭)12270/43.7%|6",
["Bjjblackbelt"]="UX:(奇袭)11511/47.5%RT:(奇袭)7475/62.1%LB:(奇袭)999/95.4%|6",
["Estalas"]="UX:(奇袭)12867/41.4%ET:(奇袭)4156/78.9%EB:(奇袭)4564/79.0%|6",
["Arwenzz"]="UX:(毁灭)5274/43.1%RT:(毁灭)2528/71.2%RB:(毁灭)4340/56.7%|6",
["Baelthazar"]="CX:(毁灭)8411/9.3%RT:(毁灭)3210/63.4%RB:(毁灭)3094/69.1%|6",
["Immortaler"]="RX:(狂怒)19657/56.6%ET:(狂怒)5404/86.2%EB:(狂怒)3400/91.2%|6",
["Crohnos"]="UX:(狂怒)30050/33.7%RT:(狂怒)18357/53.4%RB:(狂怒)10252/73.6%|6",
["Geeshington"]="UX:(狂怒)30746/32.2%UT:(狂怒)22272/43.4%UB:(狂怒)22719/41.5%|6",
["Oskítar"]="UX:(狂怒)31996/29.4%UT:(狂怒)21744/44.8%UB:(狂怒)20857/46.3%|6",
["LASTUPDATE"]="2024-02-28"
}
