if(GetRealmName() ~= "Faerlina") then
return
end

STOP_Database = {
["Bigpawpaw"]="1猫德,1熊德",
["Nightkid"]="1恢复德",
["Aryas"]="1射击猎",
["Skylarke"]="1火法",
["Brewtis"]="1奶骑",
["Whattheheal"]="1神牧",
["Shadowsearch"]="1奇袭贼",
["Arwenzz"]="1毁灭术",
["Immortaler"]="1狂暴战",
["Bezzlebub"]="2奶骑",
["Bjjblackbelt"]="2奇袭贼",
["Baelthazar"]="2毁灭术",
["Crohnos"]="2狂暴战",
["Estalas"]="3奇袭贼",
["Geeshington"]="3狂暴战",
["Oskítar"]="4狂暴战",
}

WP_Database = {
["Bigpawpaw"]="EX:(野性)417/78.4%ET:(守护)244/88.8%EB:(守护)315/84.5%|5",
["Nightkid"]="CX:(恢复)7346/15.1%|4",
["Aryas"]="RX:(射击)5007/54.5%RT:(射击)3968/65.0%EB:(射击)3649/75.5%|4",
["Skylarke"]="UX:(火焰)16176/33.2%RT:(火焰)5172/74.6%EB:(火焰)688/94.3%|4",
["Brewtis"]="UX:(神圣)7048/35.4%RT:(神圣)3056/67.4%EB:(神圣)1649/83.6%|4",
["Bezzlebub"]="UX:(神圣)7325/32.9%RT:(神圣)4598/50.9%RB:(神圣)2623/74.0%|4",
["Whattheheal"]="CX:(神圣)16962/19.3%UB:(神圣)10045/45.8%|4",
["Shadowsearch"]="RX:(奇袭)10381/52.3%RT:(奇袭)6568/66.4%UB:(奇袭)12253/44.0%|4",
["Bjjblackbelt"]="UX:(奇袭)11237/48.4%RT:(奇袭)7266/62.8%LB:(奇袭)992/95.4%|4",
["Estalas"]="UX:(奇袭)12593/42.1%ET:(奇袭)3974/79.6%EB:(奇袭)4582/79.0%|4",
["Arwenzz"]="UX:(毁灭)5155/43.7%RT:(毁灭)2435/72.0%RB:(毁灭)4308/57.0%|4",
["Baelthazar"]="CX:(毁灭)8280/9.7%RT:(毁灭)3095/64.4%RB:(毁灭)3089/69.2%|4",
["Immortaler"]="RX:(狂怒)18934/57.7%ET:(狂怒)5204/86.6%EB:(狂怒)3395/91.2%|4",
["Crohnos"]="UX:(狂怒)29393/34.4%RT:(狂怒)17854/54.0%RB:(狂怒)10231/73.7%|4",
["Geeshington"]="UX:(狂怒)30082/32.9%UT:(狂怒)21776/44.0%UB:(狂怒)22566/42.0%|4",
["Oskítar"]="UX:(狂怒)31367/30.0%UT:(狂怒)21212/45.4%UB:(狂怒)20712/46.8%|4",
["LASTUPDATE"]="2024-02-05"
}
