if(GetRealmName() ~= "Faerlina") then
return
end

STOP_Database = {
}

WP_Database = {
["Bigpawpaw"]="EX:(野性)401/78.8%ET:(守护)237/88.9%EB:(守护)305/84.5%|1",
["Nightkid"]="CX:(恢复)7205/15.3%|2",
["Aryas"]="RX:(射击)4900/54.7%RT:(射击)3819/65.5%EB:(射击)3539/75.8%|1",
["Skylarke"]="UX:(火焰)15870/33.4%ET:(火焰)4922/75.2%EB:(火焰)660/94.4%|1",
["Brewtis"]="UX:(神圣)6912/35.6%RT:(神圣)2913/68.0%EB:(神圣)1594/83.8%|3",
["Bezzlebub"]="UX:(神圣)7170/33.2%RT:(神圣)4422/51.4%EB:(神圣)2535/87.1%|2",
["Whattheheal"]="CX:(神圣)16607/19.6%RB:(神圣)9708/73.0%|2",
["Shadowsearch"]="RX:(奇袭)10163/52.5%RT:(奇袭)6319/66.9%UB:(奇袭)11910/44.4%|1",
["Bjjblackbelt"]="UX:(奇袭)11019/48.5%RT:(奇袭)7000/63.3%LB:(奇袭)952/95.5%|1",
["Estalas"]="UX:(奇袭)12324/42.4%ET:(奇袭)3793/80.1%EB:(奇袭)4429/79.3%|1",
["Arwenzz"]="UX:(毁灭)5065/43.7%RT:(毁灭)2363/72.1%RB:(毁灭)4171/57.4%|1",
["Baelthazar"]="CX:(毁灭)8127/9.7%RT:(毁灭)3009/64.5%RB:(毁灭)2999/69.3%|1",
["Immortaler"]="RX:(狂怒)18460/58.1%ET:(狂怒)5006/86.7%EB:(狂怒)3255/91.4%|1",
["Crohnos"]="UX:(狂怒)28728/34.7%RT:(狂怒)17152/54.7%RB:(狂怒)9851/74.0%|1",
["Geeshington"]="UX:(狂怒)29406/33.2%UT:(狂怒)21004/44.5%UB:(狂怒)21821/42.4%|1",
["Oskítar"]="UX:(狂怒)30642/30.4%UT:(狂怒)20465/46.0%UB:(狂怒)19993/47.3%|1",
["LASTUPDATE"]="2024-01-20"
}
