if(GetRealmName() ~= "Grobbulus") then
return
end

STOP_Database = {
}

WP_Database = {
["Laeriel"]="RX:(恢复)2475/70.8%ET:(恢复)554/93.0%LB:(恢复)224/97.1%|1",
["Karva"]="RX:(恢复)2877/66.1%ET:(恢复)1937/75.5%EB:(恢复)793/89.9%|1",
["Khans"]="EX:(野性)387/79.5%CT:(恢复)6613/16.6%EB:(野性)193/91.6%|1",
["Fuzzy"]="UX:(恢复)5759/32.2%|1",
["Motus"]="EX:(野性)384/79.6%ET:(守护)116/94.5%EB:(守护)437/77.6%|2",
["Retributus"]="RX:(神圣)3999/62.7%ET:(神圣)1144/87.4%LB:(神圣)155/98.4%|1",
["Azmodeus"]="RX:(惩戒)1031/64.6%ET:(惩戒)140/82.6%EB:(惩戒)107/88.5%|1",
["Ressorius"]="UX:(神圣)7104/33.8%CT:(神圣)7280/20.0%RB:(神圣)4112/58.2%|1",
["Swolegore"]="CX:(神圣)8580/20.0%RT:(防护)56/60.1%UB:(防护)77/49.6%|1",
["Preachercurl"]="CX:(神圣)8619/19.7%RB:(神圣)4587/53.3%|1",
["Zaddius"]="CX:(神圣)8856/17.5%RT:(神圣)3099/65.9%EB:(惩戒)228/75.5%|1",
["Softbutter"]="CX:(神圣)8876/17.3%RT:(神圣)2475/72.8%EB:(神圣)863/91.2%|1",
["Amarict"]="AX:(防护)4/99.0%AT:(防护)2/99.2%AB:(防护)2/99.3%|1",
["Braxis"]="CX:(神圣)10354/3.4%CB:(神圣)8900/9.5%|2",
["Repudiatus"]="CX:(神圣)10725/0.0%CT:(神圣)8393/7.7%CB:(惩戒)755/18.7%|1",
["Bayod"]="RX:(神圣)8817/57.2%LT:(神圣)429/97.4%AB:(神圣)77/99.5%|1",
["Iordfarquaad"]="UX:(神圣)10580/48.7%ET:(神圣)2479/85.3%LB:(神圣)739/95.8%|1",
["Jarl"]="UX:(神圣)10997/46.6%ET:(神圣)2365/86.0%LB:(神圣)519/97.1%|1",
["Allido"]="LX:(暗影)240/98.2%UT:(神圣)12030/28.9%UB:(暗影)804/42.3%|1",
["Rainday"]="CX:(神圣)16839/18.3%CT:(神圣)15301/9.6%RB:(神圣)7602/57.7%|1",
["Archangel"]="CX:(神圣)19304/6.4%RT:(神圣)4551/73.1%EB:(神圣)1216/93.2%|1",
["LASTUPDATE"]="2024-01-18"
}
