if(GetRealmName() ~= "Grobbulus") then
return
end

STOP_Database = {
}

WP_Database = {
["Laeriel"]="RX:(恢复)2470/70.8%LT:(恢复)552/96.5%LB:(恢复)223/98.5%|1",
["Karva"]="RX:(恢复)2872/66.1%ET:(恢复)1919/87.8%EB:(恢复)788/94.9%|1",
["Khans"]="EX:(野性)386/79.5%RT:(恢复)6568/58.3%EB:(野性)193/91.6%|1",
["Fuzzy"]="UX:(恢复)5745/32.1%|1",
["Motus"]="EX:(野性)418/77.8%ET:(守护)116/94.5%EB:(守护)437/77.6%|1",
["Retributus"]="RX:(神圣)3991/62.7%ET:(神圣)1134/93.7%AB:(神圣)153/99.2%|1",
["Azmodeus"]="RX:(惩戒)1028/64.6%ET:(惩戒)140/82.5%EB:(惩戒)107/88.5%|1",
["Ressorius"]="UX:(神圣)7088/33.8%RT:(神圣)7232/60.0%EB:(神圣)4092/79.1%|1",
["Swolegore"]="CX:(神圣)8565/20.0%RT:(防护)55/60.8%RB:(神圣)6027/69.2%|1",
["Zaddius"]="CX:(神圣)8838/17.5%ET:(神圣)3073/83.0%EB:(神圣)3537/81.9%|1",
["Softbutter"]="CX:(神圣)8858/17.3%ET:(神圣)2453/86.4%LB:(神圣)859/95.6%|1",
["Amarict"]="AX:(防护)4/99.0%AT:(防护)2/99.2%AB:(防护)2/99.3%|1",
["Braxis"]="CX:(神圣)10332/3.5%CB:(神圣)8837/9.5%|2",
["Repudiatus"]="CX:(神圣)10709/0.0%RT:(神圣)8332/53.9%RB:(神圣)8700/55.6%|1",
["Bayod"]="RX:(神圣)8795/57.2%LT:(神圣)426/98.7%AB:(神圣)77/99.7%|1",
["Iordfarquaad"]="UX:(神圣)10556/48.6%ET:(神圣)2450/92.7%LB:(神圣)735/97.9%|1",
["Jarl"]="UX:(神圣)10997/46.5%ET:(神圣)2335/93.0%LB:(神圣)518/98.5%|1",
["Rainday"]="CX:(神圣)16797/18.3%RT:(神圣)15186/54.8%EB:(神圣)7576/78.8%|1",
["Allido"]="LX:(暗影)240/98.2%RT:(神圣)11937/64.5%RB:(神圣)11923/66.7%|1",
["Archangel"]="CX:(神圣)19246/6.4%ET:(神圣)4513/86.5%LB:(神圣)1213/96.6%|1",
["LASTUPDATE"]="2024-01-16"
}
