if(GetRealmName() ~= "Herod") then
return
end

STOP_Database = {
}

WP_Database = {
["Cösmös"]="EX:(恢复)776/90.8%ET:(恢复)448/94.2%EB:(恢复)598/92.3%|0",
["Coachella"]="RX:(恢复)4193/50.3%|0",
["Nothe"]="RX:(暗影)5284/60.4%UT:(神圣)8741/47.8%RB:(神圣)5074/71.5%|0",
["Jamesp"]="EX:(恢复)1171/86.7%LT:(恢复)162/98.2%LB:(恢复)205/97.6%|1",
["Porlash"]="RX:(恢复)3693/58.1%|1",
["Littlehornn"]="LX:(元素)154/95.6%RT:(恢复)2418/74.0%EB:(元素)167/76.3%|1",
["Berffy"]="UX:(恢复)6409/27.3%UT:(恢复)6337/31.9%RB:(恢复)2635/69.7%|1",
["Chapsterz"]="AX:(元素)6/99.8%|1",
["LASTUPDATE"]="2024-01-14"
}
