if(GetRealmName() ~= "Faerlina") then
return
end

STOP_Database = {
["Bigpawpaw"]="1野性德,1守护德",
["Nightkid"]="1恢复德",
["Aryas"]="1射击猎",
["Skylarke"]="1火法",
["Brewtis"]="1奶骑",
["Whattheheal"]="1神牧",
["Shadowsearch"]="1奇袭贼",
["Arwenzz"]="1毁灭术",
["Immortaler"]="1狂战",
["Bezzlebub"]="2奶骑",
["Bjjblackbelt"]="2奇袭贼",
["Baelthazar"]="2毁灭术",
["Crohnos"]="2狂战",
["Estalas"]="3奇袭贼",
["Geeshington"]="3狂战",
["Oskítar"]="4狂战",
}

WP_Database = {
["Bigpawpaw"]="EX:(野性)445/78.4%ET:(守护)280/88.0%EB:(守护)350/83.5%|2",
["Nightkid"]="CX:(恢复)7712/15.0%|2",
["Aryas"]="RX:(射击)5333/53.5%RT:(射击)4296/64.1%EB:(射击)3788/75.5%|2",
["Skylarke"]="UX:(火焰)17334/31.4%RT:(火焰)5997/72.3%EB:(火焰)784/94.0%|2",
["Brewtis"]="UX:(神圣)7493/33.6%ET:(神圣)3429/91.2%EB:(神圣)1867/81.9%|2",
["Bezzlebub"]="UX:(神圣)7767/31.2%ET:(神圣)5070/87.0%RB:(神圣)2920/71.7%|2",
["Whattheheal"]="CX:(神圣)17965/18.0%UB:(神圣)10879/43.4%|2",
["Shadowsearch"]="RX:(奇袭)11233/50.5%RT:(奇袭)7236/64.8%UB:(奇袭)12916/43.1%|2",
["Bjjblackbelt"]="UX:(奇袭)12153/46.4%RT:(奇袭)8016/61.1%LB:(奇袭)1089/95.2%|2",
["Estalas"]="UX:(奇袭)13480/40.6%ET:(奇袭)4567/77.8%EB:(奇袭)4861/78.6%|2",
["Arwenzz"]="UX:(毁灭)5513/42.5%RT:(毁灭)2726/70.2%RB:(毁灭)4623/55.7%|2",
["Baelthazar"]="CX:(毁灭)8720/9.1%RT:(毁灭)3458/62.2%RB:(毁灭)3312/68.3%|2",
["Immortaler"]="RX:(狂怒)20949/55.4%ET:(狂怒)5923/85.6%EB:(狂怒)3730/90.8%|2",
["Crohnos"]="UX:(狂怒)31519/33.0%RT:(狂怒)19727/52.2%RB:(狂怒)11054/72.7%|2",
["Geeshington"]="UX:(狂怒)32202/31.5%UT:(狂怒)23763/42.4%UB:(狂怒)23996/40.9%|2",
["Oskítar"]="UX:(狂怒)33481/28.8%UT:(狂怒)23173/43.8%UB:(狂怒)22096/45.5%|2",
["LASTUPDATE"]="2024-03-26"
}
