if(GetRealmName() ~= "Herod") then
return
end

STOP_Database = {
}

WP_Database = {
["Cösmös"]="EX:(恢复)779/90.8%ET:(恢复)450/94.3%EB:(恢复)599/92.4%|1",
["Coachella"]="RX:(恢复)4200/50.5%|1",
["Nothe"]="RX:(暗影)5330/60.2%UT:(神圣)8830/47.6%RB:(神圣)5114/71.5%|1",
["Jamesp"]="EX:(恢复)1184/86.6%LT:(恢复)164/98.2%LB:(恢复)208/97.6%|1",
["Porlash"]="RX:(恢复)3716/58.1%|1",
["Littlehornn"]="LX:(元素)156/95.6%RT:(恢复)2433/74.0%EB:(元素)167/76.4%|1",
["Berffy"]="UX:(恢复)6449/27.2%UT:(恢复)6386/31.8%RB:(恢复)2655/69.6%|1",
["Chapsterz"]="AX:(元素)6/99.8%|1",
["LASTUPDATE"]="2024-01-17"
}
