if(GetRealmName() ~= "Faerlina") then
return
end

STOP_Database = {
["Bigpawpaw"]="1野性德,1守护德",
["Nightkid"]="1恢复德",
["Aryas"]="1射击猎",
["Skylarke"]="1火法",
["Brewtis"]="1奶骑",
["Whattheheal"]="1神牧",
["Shadowsearch"]="1奇袭贼",
["Arwenzz"]="1毁灭术",
["Immortaler"]="1狂战",
["Bezzlebub"]="2奶骑",
["Bjjblackbelt"]="2奇袭贼",
["Baelthazar"]="2毁灭术",
["Crohnos"]="2狂战",
["Estalas"]="3奇袭贼",
["Geeshington"]="3狂战",
["Oskítar"]="4狂战",
}

WP_Database = {
["Bigpawpaw"]="EX:(野性)461/78.0%ET:(守护)287/87.9%EB:(守护)367/83.0%|2",
["Nightkid"]="CX:(恢复)7804/15.0%|2",
["Aryas"]="RX:(射击)5413/53.5%RT:(射击)4382/64.0%EB:(射击)3862/75.3%|2",
["Skylarke"]="UX:(火焰)17558/31.3%RT:(火焰)6203/71.8%EB:(火焰)807/94.0%|2",
["Brewtis"]="UX:(神圣)7586/33.6%ET:(神圣)3556/82.1%EB:(神圣)1905/93.9%|2",
["Bezzlebub"]="UX:(神圣)7867/31.1%RT:(神圣)5243/73.6%EB:(神圣)2965/90.5%|2",
["Whattheheal"]="CX:(神圣)18208/17.8%EB:(神圣)11064/81.0%|2",
["Shadowsearch"]="RX:(奇袭)11411/50.3%RT:(奇袭)7421/64.4%UB:(奇袭)13115/42.9%|2",
["Bjjblackbelt"]="UX:(奇袭)12334/46.3%RT:(奇袭)8199/60.7%LB:(奇袭)1110/95.1%|2",
["Estalas"]="UX:(奇袭)13677/40.4%ET:(奇袭)4710/77.4%EB:(奇袭)4960/78.4%|2",
["Arwenzz"]="UX:(毁灭)5571/42.6%RT:(毁灭)2794/70.0%RB:(毁灭)4691/55.6%|2",
["Baelthazar"]="CX:(毁灭)8838/8.9%RT:(毁灭)3552/61.8%RB:(毁灭)3357/68.2%|2",
["Immortaler"]="RX:(狂怒)21286/55.3%ET:(狂怒)6142/85.3%EB:(狂怒)3810/90.7%|2",
["Crohnos"]="UX:(狂怒)32012/32.8%RT:(狂怒)20215/51.8%RB:(狂怒)11332/72.4%|2",
["Geeshington"]="UX:(狂怒)32710/31.3%UT:(狂怒)24299/42.0%UB:(狂怒)24385/40.7%|2",
["Oskítar"]="UX:(狂怒)34001/28.6%UT:(狂怒)23702/43.5%UB:(狂怒)22479/45.3%|2",
["LASTUPDATE"]="2024-04-06"
}
