if(GetRealmName() ~= "Grobbulus") then
return
end

STOP_Database = {
}

WP_Database = {
["Laeriel"]="RX:(恢复)2456/70.8%ET:(恢复)554/92.9%LB:(恢复)223/97.1%|1",
["Karva"]="RX:(恢复)2860/66.0%RT:(恢复)2254/71.2%EB:(恢复)787/89.9%|1",
["Khans"]="EX:(野性)383/79.5%CT:(恢复)6540/16.5%EB:(野性)189/91.7%|0",
["Retributus"]="RX:(神圣)3965/62.8%ET:(神圣)1131/87.4%LB:(神圣)151/98.4%|1",
["Azmodeus"]="RX:(惩戒)1022/64.7%ET:(惩戒)140/82.5%EB:(惩戒)105/88.7%|1",
["Ressorius"]="UX:(神圣)7053/33.9%CT:(神圣)7276/19.1%RB:(神圣)4077/58.2%|1",
["Bayod"]="RX:(神圣)8731/57.3%LT:(神圣)424/97.4%AB:(神圣)77/99.5%|1",
["Iordfarquaad"]="UX:(神圣)10470/48.8%ET:(神圣)2433/85.4%LB:(神圣)732/95.9%|1",
["Jarl"]="UX:(神圣)10916/46.7%ET:(神圣)2317/86.1%LB:(神圣)517/97.1%|1",
["LASTUPDATE"]="2024-01-13"
}
