if(GetRealmName() ~= "Faerlina") then
return
end

STOP_Database = {
}

WP_Database = {
["Bigpawpaw"]="EX:(野性)404/78.7%ET:(守护)237/88.9%EB:(守护)306/84.5%|1",
["Nightkid"]="CX:(恢复)7212/15.3%|1",
["Aryas"]="RX:(射击)4911/54.6%RT:(射击)3841/65.3%EB:(射击)3553/75.7%|1",
["Skylarke"]="UX:(火焰)15905/33.3%ET:(火焰)4948/75.2%EB:(火焰)664/94.4%|1",
["Brewtis"]="UX:(神圣)6930/35.5%ET:(神圣)2920/84.0%EB:(神圣)1611/91.8%|1",
["Bezzlebub"]="UX:(神圣)7185/33.1%ET:(神圣)4429/75.7%EB:(神圣)2548/87.1%|1",
["Whattheheal"]="CX:(神圣)16625/19.5%RB:(神圣)9767/73.0%|1",
["Shadowsearch"]="RX:(奇袭)10183/52.4%RT:(奇袭)6336/66.9%UB:(奇袭)11955/44.4%|1",
["Bjjblackbelt"]="UX:(奇袭)11041/48.4%RT:(奇袭)7021/63.3%LB:(奇袭)957/95.5%|1",
["Estalas"]="UX:(奇袭)12337/42.4%ET:(奇袭)3806/80.1%EB:(奇袭)4443/79.3%|1",
["Arwenzz"]="UX:(毁灭)5071/43.7%RT:(毁灭)2373/72.1%RB:(毁灭)4193/57.3%|1",
["Baelthazar"]="CX:(毁灭)8135/9.7%RT:(毁灭)3021/64.4%RB:(毁灭)3016/69.3%|1",
["Immortaler"]="RX:(狂怒)18506/58.0%ET:(狂怒)5018/86.7%EB:(狂怒)3265/91.4%|1",
["Crohnos"]="UX:(狂怒)28782/34.7%RT:(狂怒)17221/54.6%RB:(狂怒)9894/74.0%|1",
["Geeshington"]="UX:(狂怒)29452/33.2%UT:(狂怒)21082/44.5%UB:(狂怒)21915/42.4%|1",
["Oskítar"]="UX:(狂怒)30688/30.4%UT:(狂怒)20545/45.9%UB:(狂怒)20079/47.2%|1",
["LASTUPDATE"]="2024-01-21"
}
