if(GetRealmName() ~= "Faerlina") then
return
end

STOP_Database = {
["Bigpawpaw"]="1猫德,1熊德",
["Nightkid"]="1恢复德",
["Aryas"]="1射击猎",
["Skylarke"]="1火法",
["Brewtis"]="1奶骑",
["Whattheheal"]="1神牧",
["Shadowsearch"]="1奇袭贼",
["Arwenzz"]="1毁灭术",
["Immortaler"]="1狂暴战",
["Bezzlebub"]="2奶骑",
["Bjjblackbelt"]="2奇袭贼",
["Baelthazar"]="2毁灭术",
["Crohnos"]="2狂暴战",
["Estalas"]="3奇袭贼",
["Geeshington"]="3狂暴战",
["Oskítar"]="4狂暴战",
}

WP_Database = {
["Bigpawpaw"]="EX:(野性)405/78.6%ET:(守护)238/88.9%EB:(守护)307/84.5%|1",
["Nightkid"]="CX:(恢复)7228/15.2%|1",
["Aryas"]="RX:(射击)4911/54.6%RT:(射击)3841/65.3%EB:(射击)3553/75.7%|2",
["Skylarke"]="UX:(火焰)15935/33.2%ET:(火焰)4965/75.1%EB:(火焰)665/94.4%|1",
["Brewtis"]="UX:(神圣)6944/35.5%RT:(神圣)2948/67.8%EB:(神圣)1611/91.8%|1",
["Bezzlebub"]="UX:(神圣)7199/33.1%RT:(神圣)4466/51.3%EB:(神圣)2548/87.1%|1",
["Whattheheal"]="CX:(神圣)16654/19.5%RB:(神圣)9767/73.0%|1",
["Shadowsearch"]="RX:(奇袭)10205/52.4%RT:(奇袭)6354/66.8%UB:(奇袭)11990/44.3%|1",
["Bjjblackbelt"]="UX:(奇袭)11062/48.4%RT:(奇袭)7056/63.2%LB:(奇袭)960/95.5%|1",
["Estalas"]="UX:(奇袭)12358/42.4%ET:(奇袭)3827/80.0%EB:(奇袭)4463/79.3%|1",
["Arwenzz"]="UX:(毁灭)5079/43.7%RT:(毁灭)2380/72.1%RB:(毁灭)4206/57.3%|1",
["Baelthazar"]="CX:(毁灭)8148/9.7%RT:(毁灭)3030/64.4%RB:(毁灭)3024/69.3%|1",
["Immortaler"]="RX:(狂怒)18555/57.9%ET:(狂怒)5044/86.7%EB:(狂怒)3277/91.4%|1",
["Crohnos"]="UX:(狂怒)28843/34.6%RT:(狂怒)17297/54.5%RB:(狂怒)9922/74.0%|1",
["Geeshington"]="UX:(狂怒)29513/33.1%UT:(狂怒)21160/44.4%UB:(狂怒)21985/42.3%|1",
["Oskítar"]="UX:(狂怒)30748/30.3%UT:(狂怒)20622/45.8%UB:(狂怒)20151/47.1%|1",
["LASTUPDATE"]="2024-01-22"
}
