if(GetRealmName() ~= "Faerlina") then
return
end

STOP_Database = {
["Bigpawpaw"]="1猫德,1熊德",
["Nightkid"]="1恢复德",
["Aryas"]="1射击猎",
["Skylarke"]="1火法",
["Brewtis"]="1奶骑",
["Whattheheal"]="1神牧",
["Shadowsearch"]="1奇袭贼",
["Arwenzz"]="1毁灭术",
["Immortaler"]="1狂暴战",
["Bezzlebub"]="2奶骑",
["Bjjblackbelt"]="2奇袭贼",
["Baelthazar"]="2毁灭术",
["Crohnos"]="2狂暴战",
["Estalas"]="3奇袭贼",
["Geeshington"]="3狂暴战",
["Oskítar"]="4狂暴战",
}

WP_Database = {
["Bigpawpaw"]="EX:(野性)412/78.7%ET:(守护)246/88.7%EB:(守护)318/84.1%|1",
["Nightkid"]="CX:(恢复)7400/15.1%|4",
["Aryas"]="RX:(射击)5060/54.3%RT:(射击)4025/64.8%EB:(射击)3694/75.4%|4",
["Skylarke"]="UX:(火焰)16298/33.1%RT:(火焰)5280/74.3%EB:(火焰)703/94.3%|4",
["Brewtis"]="UX:(神圣)7115/35.3%RT:(神圣)3090/67.2%EB:(神圣)1672/83.6%|4",
["Bezzlebub"]="UX:(神圣)7380/32.9%RT:(神圣)4649/50.7%RB:(神圣)2651/73.9%|4",
["Whattheheal"]="CX:(神圣)17080/19.3%UB:(神圣)10168/45.6%|4",
["Shadowsearch"]="RX:(奇袭)10471/52.1%RT:(奇袭)6667/66.2%UB:(奇袭)12384/43.9%|4",
["Bjjblackbelt"]="UX:(奇袭)11330/48.2%RT:(奇袭)7375/62.6%LB:(奇袭)1003/95.4%|4",
["Estalas"]="UX:(奇袭)12691/42.0%ET:(奇袭)4060/79.4%EB:(奇袭)4642/78.9%|4",
["Arwenzz"]="UX:(毁灭)5189/43.8%RT:(毁灭)2471/71.8%RB:(毁灭)4357/57.0%|4",
["Baelthazar"]="CX:(毁灭)8343/9.6%RT:(毁灭)3145/64.1%RB:(毁灭)3117/69.2%|4",
["Immortaler"]="RX:(狂怒)19110/57.6%ET:(狂怒)5296/86.5%EB:(狂怒)3434/91.2%|4",
["Crohnos"]="UX:(狂怒)29658/34.3%RT:(狂怒)18082/53.9%RB:(狂怒)10375/73.6%|4",
["Geeshington"]="UX:(狂怒)30352/32.8%UT:(狂怒)22056/43.8%UB:(狂怒)22834/41.9%|4",
["Oskítar"]="UX:(狂怒)31637/29.9%UT:(狂怒)21489/45.2%UB:(狂怒)20941/46.7%|4",
["LASTUPDATE"]="2024-02-10"
}
