if(GetRealmName() ~= "Herod") then
return
end

STOP_Database = {
}

WP_Database = {
["Cösmös"]="EX:(恢复)786/90.7%LT:(恢复)453/97.1%LB:(恢复)600/96.2%|1",
["Coachella"]="RX:(恢复)4210/50.5%|1",
["Snoochies"]="EX:(野性)457/75.8%RT:(野性)847/51.7%EB:(野性)373/83.9%|1",
["Nostrings"]="EX:(射击)2070/80.8%UT:(射击)7120/35.7%EB:(射击)2671/81.7%|1",
["Deadlypewpew"]="UX:(射击)7350/32.0%|1",
["Fallowfield"]="CX:(射击)10211/5.6%|1",
["Asharladon"]="EX:(火焰)1316/94.4%CT:(火焰)18224/8.5%|1",
["Misto"]="RX:(火焰)10013/57.9%ET:(火焰)3760/81.1%LB:(火焰)573/95.1%|1",
["Béùq"]="UX:(火焰)14197/40.4%RT:(火焰)5375/73.0%EB:(火焰)2843/76.0%|1",
["Jetsdoctor"]="UX:(火焰)12910/45.8%RT:(火焰)5818/70.7%EB:(火焰)1150/90.2%|1",
["Nothe"]="RX:(暗影)5356/60.1%RT:(神圣)8892/73.8%EB:(神圣)5127/85.7%|1",
["Chapsterz"]="AX:(元素)6/99.8%|1",
["Littlehornn"]="LX:(元素)157/95.6%ET:(恢复)2445/87.0%EB:(元素)170/76.1%|1",
["Jamesp"]="EX:(恢复)1185/86.7%AT:(恢复)168/99.1%LB:(恢复)208/98.8%|1",
["Porlash"]="RX:(恢复)3729/58.1%|2",
["Berffy"]="UX:(恢复)6467/27.3%UT:(恢复)6405/31.7%EB:(恢复)2660/84.8%|2",
["Lethalic"]="CX:(毁灭)7018/22.0%|1",
["Bogiee"]="EX:(狂怒)9125/79.2%ET:(狂怒)4047/89.3%LB:(狂怒)815/97.8%|1",
["Qialifivenia"]="EX:(防护)3353/87.6%RT:(狂怒)10829/71.4%|1",
["Bullmon"]="RX:(狂怒)18271/58.5%EB:(狂怒)4843/87.2%|1",
["Swoody"]="RX:(防护)10453/61.5%RB:(狂怒)13046/65.6%|1",
["Elzzup"]="EX:(防护)5063/81.3%ET:(防护)1907/88.1%EB:(防护)781/94.8%|1",
["Badtodabone"]="UX:(狂怒)26776/39.2%UT:(狂怒)25955/31.5%RB:(狂怒)18614/50.9%|1",
["Spok"]="UX:(狂怒)27314/38.0%RT:(狂怒)18739/50.5%|1",
["Drambit"]="UX:(狂怒)27375/37.8%UT:(狂怒)27160/28.3%RB:(狂怒)17120/54.8%|1",
["Archetype"]="RX:(防护)7365/72.8%EB:(防护)3718/75.4%|1",
["LASTUPDATE"]="2024-01-20"
}
