if(GetRealmName() ~= "Bloodsail Buccaneers") then
return
end

STOP_Database = {
}

WP_Database = {
["Tabihc"]="UX:(恢复)4306/49.4%RT:(恢复)3317/58.1%RB:(恢复)3958/74.9%|1",
["Furrfurrhc"]="UX:(恢复)6169/27.5%EB:(野性)395/82.9%|1",
["Hotsizzle"]="RX:(神圣)2772/74.2%RT:(神圣)3547/61.0%EB:(神圣)3014/84.7%|1",
["Calamity"]="RX:(惩戒)1337/54.2%UT:(神圣)6519/28.3%RB:(神圣)6198/68.5%|1",
["Tights"]="RX:(惩戒)1156/60.3%UT:(惩戒)415/48.1%RB:(神圣)2677/72.8%|2",
["Speedhack"]="EX:(惩戒)632/78.3%RT:(神圣)2321/74.5%EB:(神圣)1632/91.7%|1",
["Flanrevenge"]="UX:(神圣)6268/41.6%UT:(神圣)4834/46.8%EB:(神圣)4316/78.1%|1",
["Viabletankhc"]="UX:(惩戒)1567/46.3%RT:(神圣)3960/56.4%RB:(神圣)7694/60.9%|1",
["Telchar"]="UX:(惩戒)1516/48.1%CT:(神圣)6961/23.5%RB:(神圣)6208/68.5%|1",
["Thickies"]="UX:(神圣)7048/34.4%CT:(神圣)7350/19.2%RB:(神圣)7071/64.1%|1",
["Zergling"]="UX:(神圣)7748/27.9%RB:(神圣)7219/63.3%|1",
["Huggle"]="CX:(神圣)8339/22.4%UT:(神圣)6510/28.4%EB:(神圣)4356/77.9%|1",
["Bonnîe"]="EX:(暗影)2156/83.9%RT:(暗影)501/55.8%RB:(神圣)9597/73.4%|1",
["Donthlpmebro"]="EX:(暗影)1182/91.1%RT:(神圣)4524/73.2%EB:(神圣)5010/86.1%|1",
["Ghleit"]="UX:(暗影)7183/46.4%RT:(暗影)370/67.4%EB:(神圣)7990/77.8%|1",
["Jerpriest"]="EX:(暗影)1154/91.4%RT:(神圣)7538/55.5%EB:(神圣)6935/80.7%|1",
["Angelushc"]="EX:(暗影)674/94.9%RT:(神圣)5592/66.9%EB:(神圣)6064/83.1%|1",
["Dwarfmane"]="UX:(暗影)7031/47.5%UT:(神圣)11955/29.4%RB:(神圣)10404/71.1%|1",
["Gannondwarf"]="RX:(暗影)4465/66.7%RT:(神圣)6546/61.3%EB:(神圣)8316/76.9%|1",
["Donawenprhc"]="RX:(暗影)6491/51.6%UT:(暗影)659/41.8%RB:(神圣)12508/65.3%|1",
["Flüï"]="LX:(暗影)202/98.5%ET:(暗影)121/89.3%EB:(神圣)5488/84.7%|1",
["Siuan"]="EX:(暗影)1361/89.8%UT:(暗影)772/31.8%RB:(神圣)12457/65.4%|1",
["Tenzpriest"]="UX:(神圣)15036/27.2%RT:(神圣)7338/56.6%EB:(神圣)6572/81.7%|1",
["Gonexhc"]="CX:(神圣)15604/24.4%UT:(神圣)12686/25.1%RB:(神圣)9067/74.8%|1",
["Kíttycat"]="LX:(暗影)648/95.1%CT:(神圣)13084/22.7%RB:(神圣)14660/59.3%|1",
["Locp"]="RX:(暗影)5342/60.1%CT:(神圣)13291/21.5%|1",
["Chalithra"]="CX:(神圣)17912/13.2%|1",
["LASTUPDATE"]="2024-01-19"
}
