if(GetRealmName() ~= "Bloodsail Buccaneers") then
return
end

STOP_Database = {
}

WP_Database = {
["Tabihc"]="UX:(恢复)4278/49.3%RT:(恢复)3276/58.2%UB:(恢复)3924/49.8%|1",
["Furrfurrhc"]="UX:(恢复)6135/27.3%EB:(野性)391/82.9%|1",
["Hotsizzle"]="RX:(神圣)2750/74.2%RT:(神圣)3492/61.2%EB:(惩戒)159/82.8%|1",
["Calamity"]="RX:(惩戒)1317/54.5%UT:(神圣)6429/28.5%UB:(神圣)6149/37.0%|1",
["Tights"]="RX:(惩戒)1137/60.7%UT:(惩戒)411/48.4%RB:(神圣)2652/72.8%|1",
["Speedhack"]="EX:(惩戒)627/78.3%RT:(神圣)2281/74.6%EB:(神圣)1614/83.4%|1",
["Flanrevenge"]="UX:(神圣)6213/41.8%UT:(神圣)4761/47.1%RB:(神圣)4273/56.2%|1",
["Viabletankhc"]="UX:(惩戒)1544/46.7%RT:(神圣)3899/56.6%CB:(神圣)7627/21.9%|1",
["Telchar"]="UX:(惩戒)1485/48.7%CT:(神圣)6882/23.5%UB:(神圣)6162/36.9%|1",
["Thickies"]="UX:(神圣)6994/34.5%CT:(神圣)7269/19.2%UB:(神圣)7013/28.2%|1",
["Zergling"]="UX:(神圣)7692/28.0%UB:(神圣)7159/26.7%|1",
["Huggle"]="CX:(神圣)8280/22.5%UT:(神圣)6424/28.6%RB:(神圣)4310/55.9%|1",
["Bonnîe"]="EX:(暗影)2129/84.0%RT:(暗影)494/56.1%UB:(神圣)9502/46.8%|1",
["Donthlpmebro"]="EX:(暗影)1170/91.2%RT:(神圣)4459/73.3%RB:(神圣)4955/72.2%|1",
["Ghleit"]="UX:(暗影)7113/46.6%RT:(暗影)366/67.5%RB:(神圣)7927/55.6%|1",
["Jerpriest"]="EX:(暗影)1140/91.4%RT:(神圣)7430/55.6%RB:(神圣)6871/61.5%|1",
["Angelushc"]="LX:(暗影)667/95.0%RT:(神圣)5501/67.1%RB:(神圣)6005/66.3%|1",
["Dwarfmane"]="UX:(暗影)6955/47.8%UT:(神圣)11795/29.5%UB:(神圣)10299/42.3%|1",
["Gannondwarf"]="RX:(暗影)4406/66.9%RT:(神圣)6446/61.5%RB:(神圣)8246/53.8%|1",
["Donawenprhc"]="RX:(暗影)6410/51.9%UT:(暗影)650/42.2%UB:(神圣)12392/30.6%|1",
["Flüï"]="LX:(暗影)199/98.5%ET:(暗影)120/89.4%EB:(暗影)345/75.0%|1",
["Siuan"]="EX:(暗影)1335/89.9%UT:(暗影)767/31.8%UB:(神圣)12337/30.9%|1",
["Tenzpriest"]="UX:(神圣)14924/27.2%RT:(神圣)7235/56.8%RB:(神圣)6511/63.5%|1",
["Gonexhc"]="CX:(神圣)15496/24.4%UT:(神圣)12513/25.3%UB:(神圣)8983/49.7%|1",
["Kíttycat"]="LX:(暗影)637/95.2%CT:(神圣)12903/22.9%CB:(神圣)14528/18.6%|1",
["Locp"]="RX:(暗影)5280/60.4%CT:(神圣)13109/21.7%|1",
["Chalithra"]="CX:(神圣)17785/13.2%|1",
["LASTUPDATE"]="2024-01-14"
}
