if(GetRealmName() ~= "Herod") then
return
end

STOP_Database = {
}

WP_Database = {
["Cösmös"]="EX:(恢复)787/90.7%LT:(恢复)453/97.1%LB:(恢复)603/96.2%|1",
["Snoochies"]="EX:(野性)458/75.8%RT:(野性)851/51.7%EB:(野性)374/83.9%|1",
["Coachella"]="RX:(恢复)4216/50.5%|1",
["Nostrings"]="EX:(射击)2073/80.8%UT:(射击)7134/35.7%EB:(射击)2687/81.6%|1",
["Deadlypewpew"]="UX:(射击)7367/32.0%|1",
["Fallowfield"]="CX:(射击)10227/5.6%|1",
["Asharladon"]="EX:(火焰)1318/94.4%CT:(火焰)18271/8.4%|1",
["Misto"]="RX:(火焰)10036/57.9%ET:(火焰)3781/81.0%LB:(火焰)577/95.1%|1",
["Jetsdoctor"]="UX:(火焰)12937/45.7%RT:(火焰)5843/70.7%EB:(火焰)1153/90.3%|1",
["Béùq"]="UX:(火焰)14232/40.3%RT:(火焰)5399/72.9%EB:(火焰)2862/75.9%|1",
["Nothe"]="RX:(暗影)5379/59.9%RT:(神圣)8892/73.8%EB:(神圣)5152/85.7%|1",
["Jamesp"]="EX:(恢复)1186/86.6%AT:(恢复)168/99.1%LB:(恢复)209/98.8%|1",
["Porlash"]="RX:(恢复)3739/58.0%|1",
["Littlehornn"]="LX:(元素)158/95.5%ET:(恢复)2445/87.0%EB:(元素)171/76.0%|1",
["Berffy"]="UX:(恢复)6479/27.2%RT:(恢复)6418/65.9%EB:(恢复)2679/84.8%|1",
["Chapsterz"]="AX:(元素)6/99.8%|1",
["Lethalic"]="CX:(毁灭)7029/22.0%|1",
["Bogiee"]="EX:(狂怒)9167/79.2%ET:(狂怒)4056/89.3%LB:(狂怒)824/97.8%|1",
["Qialifivenia"]="EX:(防护)3362/87.6%RT:(狂怒)10876/71.3%|1",
["Bullmon"]="RX:(狂怒)18313/58.4%EB:(狂怒)4854/87.2%|1",
["Swoody"]="RX:(防护)10477/61.4%RB:(狂怒)13106/65.5%|1",
["Elzzup"]="EX:(防护)5075/81.3%ET:(防护)1919/88.0%EB:(防护)784/94.8%|1",
["Badtodabone"]="UX:(狂怒)26821/39.1%UT:(狂怒)26038/31.4%RB:(狂怒)18694/50.9%|1",
["Spok"]="UX:(狂怒)27361/37.9%RT:(狂怒)18803/50.5%|1",
["Drambit"]="UX:(狂怒)27422/37.8%UT:(狂怒)27248/28.2%RB:(狂怒)17192/54.8%|1",
["Archetype"]="RX:(防护)7379/72.8%EB:(防护)3735/75.4%|1",
["LASTUPDATE"]="2024-01-21"
}
