if(GetRealmName() ~= "Grobbulus") then
return
end

STOP_Database = {
}

WP_Database = {
["Laeriel"]="RX:(恢复)2478/70.8%ET:(恢复)554/93.0%LB:(恢复)224/98.5%|1",
["Karva"]="RX:(恢复)2882/66.1%ET:(恢复)1937/75.5%EB:(恢复)793/94.9%|1",
["Khans"]="EX:(野性)388/79.5%CT:(恢复)6613/16.6%EB:(野性)193/91.6%|1",
["Fuzzy"]="UX:(恢复)5759/32.2%|2",
["Motus"]="EX:(野性)386/79.6%ET:(守护)116/94.6%EB:(守护)438/77.7%|1",
["Retributus"]="RX:(神圣)4001/62.7%ET:(神圣)1144/87.4%AB:(神圣)155/99.2%|1",
["Azmodeus"]="RX:(惩戒)1032/64.6%ET:(惩戒)140/82.6%EB:(惩戒)107/88.6%|1",
["Ressorius"]="UX:(神圣)7112/33.8%CT:(神圣)7280/20.0%EB:(神圣)4118/79.1%|1",
["Swolegore"]="CX:(神圣)8592/20.0%RT:(防护)56/60.1%RB:(神圣)6064/69.2%|1",
["Preachercurl"]="CX:(神圣)8632/19.6%EB:(神圣)4594/76.7%|1",
["Zaddius"]="CX:(神圣)8867/17.4%RT:(神圣)3099/65.9%EB:(神圣)3558/81.9%|1",
["Softbutter"]="CX:(神圣)8885/17.3%RT:(神圣)2475/72.8%LB:(神圣)864/95.6%|1",
["Amarict"]="AX:(防护)4/99.0%AT:(防护)2/99.2%AB:(防护)2/99.3%|2",
["Braxis"]="CX:(神圣)10373/3.4%RB:(神圣)8915/54.7%|1",
["Repudiatus"]="CX:(神圣)10725/0.0%CT:(神圣)8393/7.7%CB:(惩戒)755/18.7%|2",
["Bayod"]="RX:(神圣)8833/57.2%LT:(神圣)429/97.4%AB:(神圣)78/99.7%|1",
["Iordfarquaad"]="UX:(神圣)10590/48.7%ET:(神圣)2479/85.3%LB:(神圣)737/97.9%|1",
["Jarl"]="UX:(神圣)11010/46.7%ET:(神圣)2365/86.0%LB:(神圣)520/98.5%|1",
["Allido"]="LX:(暗影)241/98.2%UT:(神圣)12030/28.9%RB:(神圣)11993/66.7%|1",
["Rainday"]="CX:(神圣)16858/18.3%CT:(神圣)15301/9.6%EB:(神圣)7618/78.8%|1",
["Archangel"]="CX:(神圣)19326/6.4%RT:(神圣)4551/73.1%LB:(神圣)1218/96.6%|1",
["LASTUPDATE"]="2024-01-19"
}
