if(GetRealmName() ~= "Faerlina") then
return
end

STOP_Database = {
["Bigpawpaw"]="1野性德,1守护德",
["Nightkid"]="1恢复德",
["Aryas"]="1射击猎",
["Skylarke"]="1火法",
["Brewtis"]="1奶骑",
["Whattheheal"]="1神牧",
["Shadowsearch"]="1奇袭贼",
["Arwenzz"]="1毁灭术",
["Immortaler"]="1狂战",
["Bezzlebub"]="2奶骑",
["Bjjblackbelt"]="2奇袭贼",
["Baelthazar"]="2毁灭术",
["Crohnos"]="2狂战",
["Estalas"]="3奇袭贼",
["Geeshington"]="3狂战",
["Oskítar"]="4狂战",
}

WP_Database = {
["Bigpawpaw"]="EX:(野性)439/78.4%ET:(守护)271/88.2%EB:(守护)342/83.6%|3",
["Nightkid"]="CX:(恢复)7639/15.0%|3",
["Aryas"]="RX:(射击)5268/53.6%RT:(射击)4215/64.3%EB:(射击)3708/75.7%|3",
["Skylarke"]="UX:(火焰)17104/31.6%RT:(火焰)5817/72.8%EB:(火焰)758/94.1%|3",
["Brewtis"]="UX:(神圣)7402/33.8%RT:(神圣)3368/65.2%EB:(神圣)1817/82.2%|3",
["Bezzlebub"]="UX:(神圣)7674/31.3%UT:(神圣)4995/48.4%RB:(神圣)2856/72.0%|3",
["Whattheheal"]="CX:(神圣)17773/18.0%UB:(神圣)10677/43.6%|3",
["Shadowsearch"]="RX:(奇袭)11040/50.8%RT:(奇袭)7092/65.0%UB:(奇袭)12685/43.4%|3",
["Bjjblackbelt"]="UX:(奇袭)11956/46.7%RT:(奇袭)7836/61.4%LB:(奇袭)1061/95.2%|3",
["Estalas"]="UX:(奇袭)13282/40.8%ET:(奇袭)4435/78.1%EB:(奇袭)4753/78.7%|3",
["Arwenzz"]="UX:(毁灭)5447/42.6%RT:(毁灭)2653/70.6%RB:(毁灭)4544/55.9%|3",
["Baelthazar"]="CX:(毁灭)8633/9.1%RT:(毁灭)3376/62.6%RB:(毁灭)3248/68.5%|3",
["Immortaler"]="RX:(狂怒)20557/55.7%ET:(狂怒)5763/85.8%EB:(狂怒)3618/90.9%|3",
["Crohnos"]="UX:(狂怒)31061/33.1%RT:(狂怒)19292/52.5%RB:(狂怒)10774/73.0%|3",
["Geeshington"]="UX:(狂怒)31755/31.6%UT:(狂怒)23280/42.7%UB:(狂怒)23557/41.0%|3",
["Oskítar"]="UX:(狂怒)33019/28.9%UT:(狂怒)22735/44.0%UB:(狂怒)21703/45.7%|3",
["LASTUPDATE"]="2024-03-17"
}
