if(GetRealmName() ~= "Grobbulus") then
return
end

STOP_Database = {
}

WP_Database = {
["Laeriel"]="RX:(恢复)2473/70.8%ET:(恢复)552/93.0%LB:(恢复)224/97.1%|1",
["Karva"]="RX:(恢复)2875/66.1%ET:(恢复)1926/75.6%EB:(恢复)793/89.9%|1",
["Khans"]="EX:(野性)386/79.5%CT:(恢复)6584/16.6%EB:(野性)193/91.6%|1",
["Fuzzy"]="UX:(恢复)5754/32.1%|1",
["Motus"]="EX:(野性)384/79.6%ET:(守护)116/94.5%EB:(守护)437/77.6%|1",
["Retributus"]="RX:(神圣)3996/62.7%ET:(神圣)1138/87.4%LB:(神圣)155/98.4%|1",
["Azmodeus"]="RX:(惩戒)1028/64.6%ET:(惩戒)140/82.5%EB:(惩戒)107/88.5%|1",
["Ressorius"]="UX:(神圣)7096/33.8%CT:(神圣)7253/19.9%RB:(神圣)4112/58.2%|1",
["Swolegore"]="CX:(神圣)8573/20.0%RT:(防护)55/60.8%UB:(防护)77/49.6%|1",
["Zaddius"]="CX:(神圣)8850/17.5%RT:(神圣)3084/65.9%EB:(惩戒)228/75.5%|1",
["Softbutter"]="CX:(神圣)8870/17.3%RT:(神圣)2463/72.8%EB:(神圣)863/91.2%|1",
["Amarict"]="AX:(防护)4/99.0%AT:(防护)2/99.2%AB:(防护)2/99.3%|1",
["Braxis"]="CX:(神圣)10354/3.4%CB:(神圣)8900/9.5%|1",
["Repudiatus"]="CX:(神圣)10709/0.0%RT:(神圣)8332/53.9%RB:(神圣)8700/55.6%|2",
["Bayod"]="RX:(神圣)8807/57.2%LT:(神圣)427/97.4%AB:(神圣)77/99.5%|1",
["Iordfarquaad"]="UX:(神圣)10569/48.6%ET:(神圣)2462/85.4%LB:(神圣)739/95.8%|1",
["Jarl"]="UX:(神圣)10984/46.6%ET:(神圣)2353/86.0%LB:(神圣)519/97.1%|1",
["Allido"]="LX:(暗影)240/98.2%UT:(神圣)11984/28.9%UB:(暗影)801/42.4%|1",
["Rainday"]="CX:(神圣)16816/18.3%CT:(神圣)15238/9.6%RB:(神圣)7602/57.7%|1",
["Archangel"]="CX:(神圣)19246/6.4%ET:(神圣)4513/86.5%LB:(神圣)1213/96.6%|2",
["LASTUPDATE"]="2024-01-17"
}
