if(GetRealmName() ~= "Bloodsail Buccaneers") then
return
end

STOP_Database = {
}

WP_Database = {
["Tabihc"]="UX:(恢复)4293/49.3%ET:(恢复)3290/79.1%RB:(恢复)3939/74.9%|1",
["Furrfurrhc"]="UX:(恢复)6148/27.4%EB:(野性)392/83.0%|1",
["Hotsizzle"]="RX:(神圣)2754/74.3%ET:(神圣)3520/80.5%EB:(神圣)2995/84.7%|1",
["Calamity"]="RX:(惩戒)1325/54.4%RT:(神圣)6468/64.2%RB:(神圣)6163/68.6%|1",
["Tights"]="RX:(惩戒)1150/60.4%RT:(神圣)4898/72.9%EB:(神圣)2664/86.4%|1",
["Speedhack"]="EX:(惩戒)629/78.3%ET:(神圣)2302/87.2%EB:(神圣)1620/91.7%|1",
["Flanrevenge"]="UX:(神圣)6250/41.6%RT:(神圣)4783/73.5%EB:(神圣)4287/78.1%|1",
["Viabletankhc"]="UX:(惩戒)1551/46.6%ET:(神圣)3923/78.3%RB:(神圣)7654/61.0%|1",
["Telchar"]="UX:(惩戒)1505/48.2%RT:(神圣)6911/61.7%RB:(神圣)6177/68.5%|1",
["Thickies"]="UX:(神圣)7019/34.5%RT:(神圣)7302/59.6%RB:(神圣)7039/64.1%|1",
["Zergling"]="UX:(神圣)7722/27.9%RB:(神圣)7185/63.3%|1",
["Huggle"]="CX:(神圣)8310/22.4%RT:(神圣)6459/64.2%EB:(神圣)4324/77.9%|1",
["Bonnîe"]="EX:(暗影)2147/83.9%ET:(神圣)7540/77.6%RB:(神圣)9537/73.4%|1",
["Donthlpmebro"]="EX:(暗影)1175/91.2%ET:(神圣)4486/86.6%EB:(神圣)4974/86.1%|1",
["Ghleit"]="UX:(暗影)7157/46.5%ET:(神圣)8213/75.6%EB:(神圣)7954/77.8%|1",
["Jerpriest"]="EX:(暗影)1149/91.4%ET:(神圣)7478/77.7%EB:(神圣)6893/80.7%|1",
["Angelushc"]="EX:(暗影)672/94.9%ET:(神圣)5539/83.5%EB:(神圣)6023/83.2%|1",
["Dwarfmane"]="UX:(暗影)7006/47.6%RT:(神圣)11861/64.7%RB:(神圣)10332/71.2%|1",
["Gannondwarf"]="RX:(暗影)4450/66.7%ET:(神圣)6488/80.7%EB:(神圣)8272/76.9%|1",
["Donawenprhc"]="RX:(暗影)6463/51.7%RT:(神圣)12868/61.7%RB:(神圣)12432/65.3%|1",
["Flüï"]="LX:(暗影)200/98.5%ET:(暗影)121/89.3%EB:(神圣)5453/84.8%|1",
["Siuan"]="EX:(暗影)1346/89.9%RT:(神圣)11753/65.0%RB:(神圣)12378/65.4%|1",
["Tenzpriest"]="UX:(神圣)14979/27.1%ET:(神圣)7283/78.3%EB:(神圣)6535/81.7%|1",
["Gonexhc"]="CX:(神圣)15551/24.3%RT:(神圣)12584/62.6%RB:(神圣)9016/74.8%|1",
["Kíttycat"]="LX:(暗影)646/95.1%RT:(神圣)12979/61.4%RB:(神圣)14572/59.3%|1",
["Locp"]="RX:(暗影)5318/60.2%RT:(神圣)13185/60.8%|1",
["Chalithra"]="CX:(神圣)17842/13.2%|1",
["LASTUPDATE"]="2024-01-16"
}
