if(GetRealmName() ~= "Faerlina") then
return
end

STOP_Database = {
["Bigpawpaw"]="1猫德,1熊德",
["Nightkid"]="1恢复德",
["Aryas"]="1射击猎",
["Skylarke"]="1火法",
["Brewtis"]="1奶骑",
["Whattheheal"]="1神牧",
["Shadowsearch"]="1奇袭贼",
["Arwenzz"]="1毁灭术",
["Immortaler"]="1狂暴战",
["Bezzlebub"]="2奶骑",
["Bjjblackbelt"]="2奇袭贼",
["Baelthazar"]="2毁灭术",
["Crohnos"]="2狂暴战",
["Estalas"]="3奇袭贼",
["Geeshington"]="3狂暴战",
["Oskítar"]="4狂暴战",
}

WP_Database = {
["Bigpawpaw"]="EX:(野性)416/78.6%ET:(守护)250/88.6%EB:(守护)320/84.0%|3",
["Nightkid"]="CX:(恢复)7418/15.0%|1",
["Aryas"]="RX:(射击)5063/54.1%RT:(射击)3988/64.8%EB:(射击)3544/75.9%|1",
["Skylarke"]="UX:(火焰)16428/32.5%RT:(火焰)5336/74.0%EB:(火焰)699/94.3%|1",
["Brewtis"]="UX:(神圣)7148/34.4%RT:(神圣)3144/66.3%EB:(神圣)1696/91.4%|1",
["Bezzlebub"]="UX:(神圣)7416/32.0%UT:(神圣)4706/49.5%EB:(神圣)2687/86.4%|1",
["Whattheheal"]="CX:(神圣)17170/18.6%RB:(神圣)10166/72.1%|1",
["Shadowsearch"]="RX:(奇袭)10553/51.6%RT:(奇袭)6681/65.8%UB:(奇袭)12140/43.9%|1",
["Bjjblackbelt"]="UX:(奇袭)11401/47.7%RT:(奇袭)7390/62.2%LB:(奇袭)981/95.4%|1",
["Estalas"]="UX:(奇袭)12760/41.5%ET:(奇袭)4083/79.1%EB:(奇袭)4514/79.1%|1",
["Arwenzz"]="UX:(毁灭)5223/43.3%RT:(毁灭)2483/71.5%RB:(毁灭)4295/56.7%|1",
["Baelthazar"]="CX:(毁灭)8316/9.5%RT:(毁灭)3149/63.7%RB:(毁灭)3043/69.2%|5",
["Immortaler"]="RX:(狂怒)19407/56.9%ET:(狂怒)5320/86.3%EB:(狂怒)3359/91.2%|1",
["Crohnos"]="UX:(狂怒)29769/33.9%RT:(狂怒)18086/53.6%RB:(狂怒)10134/73.7%|1",
["Geeshington"]="UX:(狂怒)30457/32.4%UT:(狂怒)22012/43.6%UB:(狂怒)22483/41.6%|1",
["Oskítar"]="UX:(狂怒)31701/29.6%UT:(狂怒)21469/45.0%UB:(狂怒)20621/46.5%|1",
["LASTUPDATE"]="2024-02-17"
}
