if(GetRealmName() ~= "Blaumeux") then
return
end

STOP_Database = {
}

WP_Database = {
["Flosrad"]="EX:(平衡)246/92.8%ET:(恢复)817/89.5%LB:(野性)111/95.1%|1",
["Tares"]="LX:(平衡)36/98.9%LT:(恢复)330/95.8%EB:(恢复)709/90.9%|1",
["Greenlesbo"]="RX:(恢复)3216/61.8%ET:(恢复)1406/82.0%EB:(恢复)851/89.1%|1",
["Benok"]="AX:(守护)8/99.5%AT:(守护)13/99.4%LB:(守护)32/98.3%|1",
["Lavitz"]="LX:(神圣)249/97.6%ET:(神圣)1404/84.4%EB:(神圣)659/93.2%|1",
["Timthetatmam"]="EX:(神圣)579/94.5%RT:(神圣)3435/61.8%LB:(神圣)246/97.4%|1",
["Izak"]="EX:(神圣)2146/79.9%RT:(神圣)2370/73.6%RB:(神圣)4506/53.8%|1",
["Arathmis"]="RX:(神圣)3771/64.6%LT:(神圣)292/96.7%EB:(神圣)833/91.4%|1",
["Orgypal"]="RX:(神圣)5053/52.6%RT:(神圣)2742/69.5%RB:(神圣)2903/70.2%|1",
["Fleeing"]="LX:(神圣)914/95.5%LT:(神圣)207/98.7%EB:(神圣)1025/94.2%|1",
["Broll"]="EX:(神圣)2153/89.4%LT:(神圣)169/98.9%LB:(神圣)509/97.1%|1",
["Ionlyplayana"]="EX:(暗影)3157/76.3%LT:(神圣)459/97.2%EB:(神圣)1501/91.6%|1",
["Bonnie"]="RX:(神圣)7836/61.7%LT:(神圣)731/95.6%LB:(神圣)670/96.2%|1",
["Inepticus"]="RX:(暗影)5937/55.4%ET:(神圣)1246/92.5%EB:(神圣)2524/85.8%|1",
["Tinfoil"]="RX:(暗影)4968/62.7%UT:(神圣)9048/45.9%RB:(神圣)6851/61.6%|1",
["Été"]="UX:(神圣)11318/44.7%ET:(神圣)3161/81.1%EB:(神圣)1805/89.8%|1",
["Howtoheal"]="UX:(神圣)13103/36.0%ET:(神圣)2069/87.6%EB:(神圣)3281/81.6%|1",
["Spunkslot"]="UX:(神圣)13125/35.9%|1",
["Bootywizard"]="RX:(暗影)3346/74.9%UT:(神圣)8450/49.5%UB:(神圣)10064/43.6%|0",
["Haoasakura"]="LX:(恢复)233/97.3%ET:(恢复)566/93.9%LB:(恢复)122/98.6%|1",
["Eroll"]="EX:(恢复)781/91.1%LT:(恢复)111/98.8%LB:(恢复)226/97.4%|1",
["Draktha"]="EX:(恢复)815/90.7%RB:(恢复)3406/60.8%|1",
["Zemial"]="EX:(恢复)1100/87.5%LT:(恢复)285/96.9%LB:(恢复)272/96.8%|1",
["Itouchpigs"]="EX:(恢复)1175/86.6%ET:(恢复)1169/87.4%EB:(恢复)577/93.3%|1",
["Talon"]="EX:(元素)357/89.8%ET:(恢复)2097/77.4%EB:(恢复)1780/79.5%|1",
["Hyrulean"]="EX:(恢复)1610/81.7%LT:(恢复)317/96.6%EB:(恢复)448/94.8%|1",
["Cafal"]="EX:(增强)43/94.4%ET:(恢复)1212/86.9%EB:(恢复)664/92.3%|1",
["Kang"]="EX:(元素)712/79.8%ET:(恢复)1227/86.8%EB:(恢复)797/90.8%|1",
["Gusad"]="RX:(恢复)3788/57.0%LT:(恢复)425/95.4%LB:(恢复)373/95.7%|1",
["Pewpewdie"]="RX:(元素)1398/60.3%ET:(恢复)1196/87.1%EB:(恢复)1674/80.7%|1",
["Totemdivah"]="RX:(元素)1065/69.7%RT:(恢复)3136/66.3%RB:(恢复)3839/55.8%|1",
["Ajax"]="UX:(恢复)6221/29.4%ET:(恢复)2290/75.4%RB:(恢复)2721/68.7%|0",
["LASTUPDATE"]="2024-01-13"
}
