if(GetRealmName() ~= "Blaumeux") then
return
end

STOP_Database = {
}

WP_Database = {
["Tares"]="LX:(平衡)36/98.9%LT:(恢复)331/97.9%LB:(恢复)709/95.4%|1",
["Flosrad"]="EX:(平衡)246/92.8%ET:(恢复)824/94.7%LB:(野性)111/95.2%|1",
["Greenlesbo"]="RX:(恢复)3238/61.7%ET:(恢复)1413/91.0%EB:(恢复)853/94.5%|1",
["Benok"]="AX:(守护)9/99.5%AT:(守护)13/99.4%LB:(守护)31/98.4%|1",
["Haxir"]="EX:(野性)130/93.1%LT:(野性)53/97.0%EB:(守护)167/91.5%|1",
["Snoochies"]="EX:(野性)412/78.1%EB:(野性)356/84.5%|1",
["Jerajerky"]="EX:(野性)410/78.2%ET:(野性)171/90.2%LB:(野性)113/95.1%|1",
["Lavitz"]="LX:(神圣)251/97.6%ET:(神圣)1413/92.1%LB:(神圣)662/96.6%|1",
["Timthetatmam"]="EX:(神圣)587/94.5%ET:(神圣)3462/80.8%LB:(神圣)246/98.7%|1",
["Izak"]="EX:(神圣)2166/79.8%ET:(神圣)2390/86.7%EB:(神圣)4519/76.9%|1",
["Arathmis"]="RX:(神圣)3799/64.5%LT:(神圣)295/98.3%LB:(神圣)839/95.7%|1",
["Orgypal"]="RX:(神圣)5085/52.5%ET:(神圣)2759/84.7%EB:(神圣)2910/85.1%|1",
["Fleeing"]="LX:(神圣)923/95.5%AT:(神圣)207/99.3%LB:(神圣)1030/97.1%|1",
["Broll"]="EX:(神圣)2093/89.8%AT:(神圣)169/99.5%LB:(神圣)510/98.5%|1",
["Ionlyplayana"]="EX:(暗影)3195/76.1%LT:(神圣)462/98.6%LB:(神圣)1511/95.7%|1",
["Bonnie"]="RX:(神圣)7885/61.6%LT:(神圣)736/97.8%LB:(神圣)671/98.1%|1",
["Howtoheal"]="RX:(神圣)9625/53.2%ET:(神圣)2083/93.8%EB:(神圣)3296/90.8%|1",
["Inepticus"]="RX:(暗影)5994/55.2%LT:(神圣)1253/96.2%EB:(神圣)2531/92.9%|1",
["Tinfoil"]="RX:(暗影)5016/62.5%RT:(神圣)9098/72.9%EB:(神圣)6877/80.8%|1",
["Été"]="UX:(神圣)11374/44.6%ET:(神圣)3193/90.5%EB:(神圣)1813/94.9%|1",
["Spunkslot"]="UX:(神圣)13220/35.7%|1",
["Bootywizard"]="RX:(暗影)3381/74.7%RT:(神圣)8502/74.7%RB:(神圣)10099/71.8%|1",
["Szhade"]="CX:(神圣)16183/21.3%LT:(神圣)801/97.6%EB:(神圣)3246/90.9%|1",
["Blackdahlia"]="CX:(神圣)17781/13.5%RT:(神圣)12587/62.6%RB:(神圣)10320/71.2%|1",
["Tokenhealer"]="CX:(神圣)19031/7.4%ET:(神圣)7795/76.8%EB:(神圣)7005/80.4%|1",
["Haoasakura"]="LX:(恢复)234/97.3%LT:(恢复)569/96.9%AB:(恢复)122/99.3%|1",
["Eroll"]="EX:(恢复)792/91.0%AT:(恢复)111/99.4%LB:(恢复)227/98.7%|1",
["Draktha"]="EX:(恢复)830/90.6%EB:(恢复)3416/80.4%|1",
["Zemial"]="EX:(恢复)1114/87.4%LT:(恢复)285/98.4%LB:(恢复)274/98.4%|1",
["Itouchpigs"]="EX:(恢复)1193/86.5%ET:(恢复)1176/93.7%LB:(恢复)577/96.7%|1",
["Talon"]="EX:(元素)361/89.8%ET:(恢复)2111/88.7%EB:(恢复)1790/89.7%|1",
["Hyrulean"]="EX:(恢复)1625/81.6%LT:(恢复)319/98.2%LB:(恢复)449/97.4%|1",
["Cafal"]="EX:(增强)43/94.4%ET:(恢复)1223/93.4%LB:(恢复)667/96.1%|1",
["Kang"]="EX:(元素)715/79.7%ET:(恢复)1237/93.3%LB:(恢复)801/95.4%|1",
["Gusad"]="RX:(恢复)3818/56.8%LT:(恢复)430/97.7%LB:(恢复)375/97.8%|1",
["Pewpewdie"]="RX:(元素)1403/60.3%ET:(恢复)1206/93.5%EB:(恢复)1685/90.3%|1",
["Totemdivah"]="RX:(元素)1068/69.8%ET:(恢复)3158/83.1%EB:(恢复)3852/77.9%|1",
["Ajax"]="UX:(恢复)6258/29.3%ET:(恢复)2306/87.6%EB:(恢复)2730/84.3%|1",
["Momosham"]="CX:(恢复)6784/23.3%RT:(恢复)4920/73.6%EB:(恢复)2499/85.6%|1",
["LASTUPDATE"]="2024-01-16"
}
