if(GetRealmName() ~= "Blaumeux") then
return
end

STOP_Database = {
}

WP_Database = {
["Tares"]="LX:(平衡)36/98.9%LT:(恢复)330/95.8%EB:(恢复)709/90.9%|1",
["Flosrad"]="EX:(平衡)246/92.8%ET:(恢复)817/89.5%LB:(野性)111/95.1%|1",
["Greenlesbo"]="RX:(恢复)3230/61.7%ET:(恢复)1406/82.0%EB:(恢复)851/89.1%|1",
["Benok"]="AX:(守护)8/99.5%AT:(守护)13/99.4%LB:(守护)31/98.4%|1",
["Haxir"]="EX:(野性)129/93.1%LT:(野性)53/96.9%EB:(守护)166/91.4%|1",
["Snoochies"]="EX:(野性)411/78.1%EB:(野性)356/84.4%|1",
["Jerajerky"]="EX:(野性)409/78.2%ET:(野性)172/90.1%LB:(野性)113/95.1%|1",
["Lavitz"]="LX:(神圣)250/97.6%ET:(神圣)1404/84.4%EB:(神圣)659/93.2%|1",
["Timthetatmam"]="EX:(神圣)582/94.5%RT:(神圣)3435/61.8%LB:(神圣)246/97.4%|1",
["Izak"]="EX:(神圣)2161/79.8%RT:(神圣)2370/73.6%RB:(神圣)4506/53.8%|1",
["Arathmis"]="RX:(神圣)3788/64.6%LT:(神圣)292/96.7%EB:(神圣)833/91.4%|1",
["Orgypal"]="RX:(神圣)5076/52.6%RT:(神圣)2742/69.5%RB:(神圣)2903/70.2%|1",
["Fleeing"]="LX:(神圣)918/95.5%LT:(神圣)207/98.7%EB:(神圣)1025/94.2%|1",
["Broll"]="EX:(神圣)2091/89.8%LT:(神圣)169/98.9%LB:(神圣)509/97.1%|1",
["Ionlyplayana"]="EX:(暗影)3182/76.2%LT:(神圣)459/97.2%EB:(神圣)1501/91.6%|1",
["Bonnie"]="RX:(神圣)7862/61.7%LT:(神圣)731/95.6%LB:(神圣)670/96.2%|1",
["Howtoheal"]="RX:(神圣)9603/53.2%ET:(神圣)2069/87.6%EB:(神圣)3281/81.6%|1",
["Inepticus"]="RX:(暗影)5961/55.4%ET:(神圣)1246/92.5%EB:(神圣)2524/85.8%|1",
["Tinfoil"]="RX:(暗影)4990/62.6%UT:(神圣)9048/45.9%RB:(神圣)6851/61.6%|1",
["Été"]="UX:(神圣)11345/44.7%ET:(神圣)3161/81.1%EB:(神圣)1805/89.8%|1",
["Spunkslot"]="UX:(神圣)13192/35.7%|1",
["Bootywizard"]="RX:(暗影)3365/74.8%UT:(神圣)8450/49.5%UB:(神圣)10064/43.6%|1",
["Szhade"]="CX:(神圣)16156/21.3%LT:(神圣)792/95.2%EB:(神圣)3234/81.8%|1",
["Blackdahlia"]="CX:(神圣)17751/13.5%UT:(神圣)12514/25.2%UB:(神圣)10283/42.4%|1",
["Tokenhealer"]="CX:(神圣)19006/7.4%RT:(神圣)7742/53.7%RB:(神圣)6980/60.9%|1",
["Haoasakura"]="LX:(恢复)233/97.3%ET:(恢复)566/93.9%LB:(恢复)122/98.6%|1",
["Eroll"]="EX:(恢复)787/91.1%LT:(恢复)111/98.8%LB:(恢复)226/97.4%|1",
["Draktha"]="EX:(恢复)825/90.6%RB:(恢复)3406/60.8%|1",
["Zemial"]="EX:(恢复)1111/87.4%LT:(恢复)285/96.9%LB:(恢复)272/96.8%|1",
["Itouchpigs"]="EX:(恢复)1189/86.5%ET:(恢复)1169/87.4%EB:(恢复)577/93.3%|1",
["Talon"]="EX:(元素)358/89.8%ET:(恢复)2097/77.4%EB:(恢复)1780/79.5%|1",
["Hyrulean"]="EX:(恢复)1621/81.6%LT:(恢复)317/96.6%EB:(恢复)448/94.8%|1",
["Cafal"]="EX:(增强)43/94.4%ET:(恢复)1212/86.9%EB:(恢复)664/92.3%|1",
["Kang"]="EX:(元素)714/79.7%ET:(恢复)1227/86.8%EB:(恢复)797/90.8%|1",
["Gusad"]="RX:(恢复)3818/56.8%LT:(恢复)425/95.4%LB:(恢复)373/95.7%|1",
["Pewpewdie"]="RX:(元素)1401/60.3%ET:(恢复)1196/87.1%EB:(恢复)1674/80.7%|1",
["Totemdivah"]="RX:(元素)1067/69.7%RT:(恢复)3136/66.3%RB:(恢复)3839/55.8%|1",
["Ajax"]="UX:(恢复)6242/29.3%ET:(恢复)2290/75.4%RB:(恢复)2721/68.7%|1",
["Momosham"]="CX:(恢复)6769/23.4%UT:(恢复)4898/47.4%RB:(恢复)2488/71.4%|1",
["LASTUPDATE"]="2024-01-15"
}
