if(GetRealmName() ~= "Blaumeux") then
return
end

STOP_Database = {
}

WP_Database = {
["Flosrad"]="EX:(平衡)246/92.8%ET:(恢复)813/89.6%LB:(野性)111/95.1%|0",
["Tares"]="LX:(平衡)36/98.9%LT:(恢复)330/95.7%EB:(恢复)709/90.9%|0",
["Greenlesbo"]="RX:(恢复)3216/61.8%ET:(恢复)1402/82.0%EB:(恢复)851/89.1%|0",
["Benok"]="AX:(守护)8/99.5%AT:(守护)13/99.4%LB:(守护)32/98.3%|0",
["Lavitz"]="LX:(神圣)249/97.6%ET:(神圣)1402/84.4%EB:(神圣)659/93.2%|0",
["Timthetatmam"]="EX:(神圣)579/94.5%RT:(神圣)3425/61.8%LB:(神圣)246/97.4%|0",
["Izak"]="EX:(神圣)2146/79.9%RT:(神圣)2355/73.7%RB:(神圣)4506/53.8%|0",
["Arathmis"]="RX:(神圣)3771/64.6%LT:(神圣)291/96.7%EB:(神圣)833/91.4%|0",
["Orgypal"]="RX:(神圣)5053/52.6%RT:(神圣)2728/69.6%RB:(神圣)2903/70.2%|0",
["Fleeing"]="LX:(神圣)914/95.5%LT:(神圣)204/98.7%EB:(神圣)1025/94.2%|0",
["Broll"]="EX:(神圣)2153/89.4%AT:(神圣)168/99.0%LB:(神圣)509/97.1%|0",
["Ionlyplayana"]="EX:(暗影)3157/76.3%LT:(神圣)456/97.2%EB:(神圣)1501/91.6%|0",
["Bonnie"]="RX:(神圣)7836/61.7%LT:(神圣)726/95.6%LB:(神圣)670/96.2%|0",
["Inepticus"]="RX:(暗影)5937/55.4%ET:(神圣)1242/92.5%EB:(神圣)2524/85.8%|0",
["Tinfoil"]="RX:(暗影)4968/62.7%UT:(神圣)9018/46.0%RB:(神圣)6851/61.6%|0",
["Été"]="UX:(神圣)11318/44.7%ET:(神圣)3139/81.2%EB:(神圣)1805/89.8%|0",
["Howtoheal"]="UX:(神圣)13103/36.0%ET:(神圣)2056/87.6%EB:(神圣)3281/81.6%|0",
["Spunkslot"]="UX:(神圣)13125/35.9%|0",
["Haoasakura"]="LX:(恢复)233/97.3%ET:(恢复)565/93.9%LB:(恢复)122/98.6%|0",
["Eroll"]="EX:(恢复)781/91.1%LT:(恢复)110/98.8%LB:(恢复)226/97.4%|0",
["Draktha"]="EX:(恢复)815/90.7%RB:(恢复)3406/60.8%|0",
["Zemial"]="EX:(恢复)1100/87.5%LT:(恢复)283/96.9%LB:(恢复)272/96.8%|0",
["Itouchpigs"]="EX:(恢复)1175/86.6%ET:(恢复)1162/87.5%EB:(恢复)577/93.3%|0",
["Talon"]="EX:(元素)357/89.8%ET:(恢复)2080/77.6%EB:(恢复)1780/79.5%|0",
["Hyrulean"]="EX:(恢复)1610/81.7%LT:(恢复)315/96.6%EB:(恢复)448/94.8%|0",
["Cafal"]="EX:(增强)43/94.4%ET:(恢复)1206/87.0%EB:(恢复)664/92.3%|0",
["Kang"]="EX:(元素)712/79.8%ET:(恢复)1220/86.8%EB:(恢复)797/90.8%|0",
["Gusad"]="RX:(恢复)3788/57.0%LT:(恢复)423/95.4%LB:(恢复)373/95.7%|0",
["Pewpewdie"]="RX:(元素)1398/60.3%ET:(恢复)1189/87.2%EB:(恢复)1674/80.7%|0",
["Totemdivah"]="RX:(元素)1065/69.7%RT:(恢复)3123/66.4%RB:(恢复)3839/55.8%|0",
["LASTUPDATE"]="2024-01-12"
}
