if(GetRealmName() ~= "Blaumeux") then
return
end

STOP_Database = {
}

WP_Database = {
["Tares"]="LX:(平衡)36/98.9%LT:(恢复)336/95.7%LB:(恢复)716/95.4%|1",
["Flosrad"]="EX:(平衡)247/92.8%ET:(恢复)830/89.5%LB:(野性)111/95.2%|2",
["Greenlesbo"]="RX:(恢复)3247/61.8%ET:(恢复)1421/82.0%EB:(恢复)857/94.5%|1",
["Benok"]="AX:(守护)10/99.4%AT:(守护)13/99.4%LB:(守护)31/98.4%|1",
["Haxir"]="EX:(野性)131/93.1%LT:(野性)53/97.0%EB:(守护)168/91.4%|1",
["Snoochies"]="EX:(野性)415/78.0%EB:(野性)357/84.5%|1",
["Jerajerky"]="EX:(野性)411/78.2%ET:(野性)172/90.2%LB:(野性)113/95.1%|1",
["Lavitz"]="LX:(神圣)254/97.6%ET:(神圣)1423/84.3%LB:(神圣)666/96.6%|1",
["Timthetatmam"]="EX:(神圣)597/94.4%RT:(神圣)3495/61.6%LB:(神圣)248/98.7%|1",
["Izak"]="EX:(神圣)2176/79.7%RT:(神圣)2416/73.4%EB:(神圣)4545/76.9%|1",
["Arathmis"]="RX:(神圣)3810/64.5%LT:(神圣)299/96.7%LB:(神圣)844/95.7%|1",
["Orgypal"]="RX:(神圣)5105/52.4%RT:(神圣)2778/69.4%EB:(神圣)2930/85.1%|1",
["Fleeing"]="LX:(神圣)909/95.6%LT:(神圣)208/98.7%LB:(神圣)1032/97.1%|1",
["Broll"]="EX:(神圣)2102/89.8%AT:(神圣)168/99.0%LB:(神圣)512/98.5%|1",
["Ionlyplayana"]="EX:(暗影)3211/76.0%LT:(神圣)464/97.2%LB:(神圣)1521/95.7%|1",
["Bonnie"]="RX:(神圣)7914/61.6%LT:(神圣)740/95.6%LB:(神圣)675/98.1%|1",
["Howtoheal"]="RX:(神圣)9652/53.2%ET:(神圣)2119/87.4%EB:(神圣)3315/90.8%|1",
["Inepticus"]="RX:(暗影)6018/55.1%ET:(神圣)1265/92.5%EB:(神圣)2547/92.9%|1",
["Tinfoil"]="RX:(暗影)5034/62.4%UT:(神圣)9179/45.8%EB:(神圣)6920/80.8%|1",
["Été"]="UX:(神圣)11414/44.7%ET:(神圣)2951/82.5%EB:(神圣)1827/94.9%|1",
["Spunkslot"]="UX:(神圣)13255/35.8%|1",
["Bootywizard"]="RX:(暗影)3402/74.6%UT:(神圣)8580/49.3%RB:(神圣)10162/71.8%|1",
["Szhade"]="CX:(神圣)16234/21.4%LT:(神圣)805/95.2%EB:(神圣)3264/90.9%|1",
["Blackdahlia"]="CX:(神圣)17847/13.6%UT:(神圣)12691/25.0%RB:(神圣)10393/71.1%|1",
["Tokenhealer"]="CX:(神圣)19106/7.5%RT:(神圣)7858/53.6%EB:(神圣)7046/80.4%|1",
["Haoasakura"]="LX:(恢复)235/97.3%ET:(恢复)574/93.8%AB:(恢复)126/99.2%|1",
["Eroll"]="EX:(恢复)792/91.1%LT:(恢复)114/98.7%LB:(恢复)230/97.3%|2",
["Draktha"]="EX:(恢复)834/90.6%EB:(恢复)3443/80.3%|1",
["Zemial"]="EX:(恢复)1115/87.4%LT:(恢复)288/96.9%LB:(恢复)278/98.4%|1",
["Itouchpigs"]="EX:(恢复)1196/86.5%ET:(恢复)1187/87.3%LB:(恢复)584/96.6%|1",
["Talon"]="EX:(元素)366/89.7%ET:(恢复)2130/77.3%EB:(恢复)1800/89.7%|1",
["Hyrulean"]="EX:(恢复)1634/81.6%LT:(恢复)321/96.5%LB:(恢复)453/97.4%|1",
["Cafal"]="EX:(增强)43/94.4%ET:(恢复)1236/86.8%LB:(恢复)675/96.1%|1",
["Kang"]="EX:(元素)721/79.7%ET:(恢复)1247/86.7%LB:(恢复)806/95.4%|1",
["Gusad"]="RX:(恢复)3833/56.9%LT:(恢复)433/95.3%LB:(恢复)380/97.8%|1",
["Pewpewdie"]="RX:(元素)1412/60.2%ET:(恢复)1219/87.0%EB:(恢复)1695/90.3%|1",
["Totemdivah"]="RX:(元素)1076/69.7%RT:(恢复)3181/66.1%EB:(恢复)3879/77.9%|1",
["Ajax"]="UX:(恢复)6279/29.4%ET:(恢复)2324/75.2%EB:(恢复)2747/84.3%|1",
["Momosham"]="CX:(恢复)6813/23.4%UT:(恢复)4954/47.2%EB:(恢复)2509/85.7%|1",
["LASTUPDATE"]="2024-01-19"
}
