if(GetRealmName() ~= "Blaumeux") then
return
end

STOP_Database = {
}

WP_Database = {
["Tares"]="LX:(平衡)36/98.9%LT:(恢复)336/95.7%EB:(恢复)715/90.9%|1",
["Flosrad"]="EX:(平衡)247/92.8%ET:(恢复)830/89.5%LB:(野性)111/95.2%|1",
["Greenlesbo"]="RX:(恢复)3243/61.8%ET:(恢复)1421/82.0%EB:(恢复)858/89.1%|1",
["Benok"]="AX:(守护)10/99.4%AT:(守护)13/99.4%LB:(守护)31/98.4%|1",
["Haxir"]="EX:(野性)131/93.1%LT:(野性)53/97.0%EB:(守护)167/91.5%|1",
["Snoochies"]="EX:(野性)415/78.0%EB:(野性)355/84.6%|1",
["Jerajerky"]="EX:(野性)411/78.2%ET:(野性)172/90.2%LB:(野性)113/95.1%|1",
["Lavitz"]="LX:(神圣)253/97.6%ET:(神圣)1423/84.3%EB:(神圣)664/93.2%|1",
["Timthetatmam"]="EX:(神圣)595/94.4%RT:(神圣)3495/61.6%LB:(神圣)248/97.4%|1",
["Izak"]="EX:(神圣)2176/79.7%RT:(神圣)2416/73.4%RB:(神圣)4540/53.8%|1",
["Arathmis"]="RX:(神圣)3810/64.5%LT:(神圣)299/96.7%EB:(神圣)843/91.4%|1",
["Orgypal"]="RX:(神圣)5098/52.5%RT:(神圣)2778/69.4%RB:(神圣)2922/70.3%|1",
["Fleeing"]="LX:(神圣)908/95.6%LT:(神圣)208/98.7%EB:(神圣)1031/94.2%|1",
["Broll"]="EX:(神圣)2099/89.8%AT:(神圣)168/99.0%LB:(神圣)511/97.1%|1",
["Ionlyplayana"]="EX:(暗影)3204/76.0%LT:(神圣)464/97.2%EB:(神圣)1518/91.5%|1",
["Bonnie"]="RX:(神圣)7905/61.6%LT:(神圣)740/95.6%LB:(神圣)675/96.2%|1",
["Howtoheal"]="RX:(神圣)9646/53.2%ET:(神圣)2119/87.4%EB:(神圣)3306/81.6%|1",
["Inepticus"]="RX:(暗影)6008/55.1%ET:(神圣)1265/92.5%EB:(神圣)2548/85.8%|1",
["Tinfoil"]="RX:(暗影)5025/62.4%UT:(神圣)9179/45.8%RB:(神圣)6905/61.6%|1",
["Été"]="UX:(神圣)11400/44.7%ET:(神圣)2951/82.5%EB:(神圣)1820/89.8%|1",
["Spunkslot"]="UX:(神圣)13242/35.8%|1",
["Bootywizard"]="RX:(暗影)3391/74.6%UT:(神圣)8580/49.3%UB:(神圣)10147/43.6%|1",
["Szhade"]="CX:(神圣)16216/21.3%LT:(神圣)805/95.2%EB:(神圣)3256/81.9%|1",
["Blackdahlia"]="CX:(神圣)17824/13.5%UT:(神圣)12691/25.0%UB:(神圣)10375/42.3%|1",
["Tokenhealer"]="CX:(神圣)19085/7.4%RT:(神圣)7858/53.6%RB:(神圣)7033/60.9%|1",
["Haoasakura"]="LX:(恢复)235/97.3%ET:(恢复)574/93.8%LB:(恢复)125/98.5%|1",
["Eroll"]="EX:(恢复)792/91.1%LT:(恢复)114/98.7%LB:(恢复)230/97.3%|1",
["Draktha"]="EX:(恢复)831/90.6%RB:(恢复)3435/60.7%|1",
["Zemial"]="EX:(恢复)1115/87.4%LT:(恢复)288/96.9%LB:(恢复)278/96.8%|1",
["Itouchpigs"]="EX:(恢复)1195/86.5%ET:(恢复)1187/87.3%EB:(恢复)582/93.3%|1",
["Talon"]="EX:(元素)363/89.7%ET:(恢复)2130/77.3%EB:(恢复)1798/79.4%|1",
["Hyrulean"]="EX:(恢复)1633/81.6%LT:(恢复)321/96.5%EB:(恢复)452/94.8%|1",
["Cafal"]="EX:(增强)43/94.4%ET:(恢复)1236/86.8%EB:(恢复)673/92.3%|1",
["Kang"]="EX:(元素)716/79.7%ET:(恢复)1247/86.7%EB:(恢复)804/90.8%|1",
["Gusad"]="RX:(恢复)3825/56.9%LT:(恢复)433/95.3%LB:(恢复)379/95.6%|1",
["Pewpewdie"]="RX:(元素)1404/60.3%ET:(恢复)1219/87.0%EB:(恢复)1694/80.6%|1",
["Totemdivah"]="RX:(元素)1068/69.8%RT:(恢复)3181/66.1%RB:(恢复)3872/55.7%|1",
["Ajax"]="UX:(恢复)6275/29.4%ET:(恢复)2324/75.2%RB:(恢复)2742/68.6%|1",
["Momosham"]="CX:(恢复)6802/23.4%UT:(恢复)4954/47.2%RB:(恢复)2506/71.3%|1",
["LASTUPDATE"]="2024-01-18"
}
