if(GetRealmName() ~= "Blaumeux") then
return
end

STOP_Database = {
}

WP_Database = {
["Tares"]="LX:(平衡)36/98.9%LT:(恢复)334/95.7%EB:(恢复)715/90.9%|1",
["Flosrad"]="EX:(平衡)246/92.8%ET:(恢复)827/89.5%LB:(野性)111/95.2%|1",
["Greenlesbo"]="RX:(恢复)3241/61.8%ET:(恢复)1415/82.1%EB:(恢复)858/89.1%|1",
["Benok"]="AX:(守护)9/99.5%AT:(守护)13/99.4%LB:(守护)31/98.4%|1",
["Haxir"]="EX:(野性)130/93.1%LT:(野性)53/97.0%EB:(守护)167/91.5%|1",
["Snoochies"]="EX:(野性)413/78.1%EB:(野性)356/84.5%|1",
["Jerajerky"]="EX:(野性)411/78.2%ET:(野性)172/90.2%LB:(野性)113/95.1%|1",
["Lavitz"]="LX:(神圣)252/97.6%ET:(神圣)1418/84.3%EB:(神圣)664/93.2%|1",
["Timthetatmam"]="EX:(神圣)589/94.5%RT:(神圣)3474/61.6%LB:(神圣)248/97.4%|1",
["Izak"]="EX:(神圣)2171/79.7%RT:(神圣)2406/73.4%RB:(神圣)4540/53.8%|1",
["Arathmis"]="RX:(神圣)3807/64.5%LT:(神圣)297/96.7%EB:(神圣)843/91.4%|1",
["Orgypal"]="RX:(神圣)5095/52.5%RT:(神圣)2770/69.4%RB:(神圣)2922/70.3%|1",
["Fleeing"]="LX:(神圣)924/95.5%LT:(神圣)208/98.7%EB:(神圣)1031/94.2%|1",
["Broll"]="EX:(神圣)2096/89.8%AT:(神圣)168/99.0%LB:(神圣)511/97.1%|1",
["Ionlyplayana"]="EX:(暗影)3204/76.0%LT:(神圣)462/97.2%EB:(神圣)1518/91.5%|1",
["Bonnie"]="RX:(神圣)7891/61.6%LT:(神圣)738/95.6%LB:(神圣)675/96.2%|1",
["Howtoheal"]="RX:(神圣)9639/53.1%ET:(神圣)2103/87.5%EB:(神圣)3306/81.6%|1",
["Inepticus"]="RX:(暗影)6008/55.1%ET:(神圣)1263/92.5%EB:(神圣)2548/85.8%|1",
["Tinfoil"]="RX:(暗影)5025/62.4%UT:(神圣)9141/45.8%RB:(神圣)6905/61.6%|1",
["Été"]="UX:(神圣)11392/44.6%ET:(神圣)2943/82.5%EB:(神圣)1820/89.8%|1",
["Spunkslot"]="UX:(神圣)13232/35.7%|1",
["Bootywizard"]="RX:(暗影)3391/74.6%UT:(神圣)8546/49.3%UB:(神圣)10147/43.6%|1",
["Szhade"]="CX:(神圣)16199/21.3%LT:(神圣)802/95.2%EB:(神圣)3256/81.9%|1",
["Blackdahlia"]="CX:(神圣)17800/13.5%UT:(神圣)12641/25.0%UB:(神圣)10375/42.3%|1",
["Tokenhealer"]="CX:(神圣)19050/7.4%RT:(神圣)7832/53.5%RB:(神圣)7033/60.9%|1",
["Haoasakura"]="LX:(恢复)234/97.3%ET:(恢复)571/93.9%LB:(恢复)125/98.5%|1",
["Eroll"]="EX:(恢复)792/91.0%LT:(恢复)114/98.7%LB:(恢复)230/97.3%|1",
["Draktha"]="EX:(恢复)832/90.6%RB:(恢复)3435/60.7%|1",
["Zemial"]="EX:(恢复)1115/87.4%LT:(恢复)286/96.9%LB:(恢复)278/96.8%|1",
["Itouchpigs"]="EX:(恢复)1194/86.5%ET:(恢复)1182/87.3%EB:(恢复)582/93.3%|1",
["Talon"]="EX:(元素)361/89.8%ET:(恢复)2119/77.3%EB:(恢复)1798/79.4%|1",
["Hyrulean"]="EX:(恢复)1631/81.6%LT:(恢复)320/96.5%EB:(恢复)452/94.8%|1",
["Cafal"]="EX:(增强)43/94.4%ET:(恢复)1230/86.8%EB:(恢复)673/92.3%|1",
["Kang"]="EX:(元素)715/79.7%ET:(恢复)1243/86.7%EB:(恢复)804/90.8%|1",
["Gusad"]="RX:(恢复)3818/56.9%LT:(恢复)431/95.4%LB:(恢复)379/95.6%|1",
["Pewpewdie"]="RX:(元素)1403/60.3%ET:(恢复)1213/87.0%EB:(恢复)1694/80.6%|1",
["Totemdivah"]="RX:(元素)1068/69.8%RT:(恢复)3171/66.1%RB:(恢复)3872/55.7%|1",
["Ajax"]="UX:(恢复)6267/29.3%ET:(恢复)2314/75.2%RB:(恢复)2742/68.6%|1",
["Momosham"]="CX:(恢复)6794/23.3%UT:(恢复)4938/47.2%RB:(恢复)2506/71.3%|1",
["LASTUPDATE"]="2024-01-17"
}
