if(GetRealmName() ~= "Kurinnaxx") then
return
end

STOP_Database = {
}

WP_Database = {
["Nuggetry"]="CX:(恢复)7607/10.6%ET:(恢复)927/88.3%LB:(恢复)159/98.9%|1",
["Lilbaldspot"]="LX:(神圣)217/97.9%LT:(神圣)135/98.5%AB:(神圣)18/99.9%|1",
["Nuranfu"]="EX:(神圣)560/94.7%LT:(神圣)396/95.6%LB:(神圣)349/98.2%|1",
["Paladinlizy"]="RX:(神圣)3675/65.8%ET:(神圣)1200/86.8%EB:(神圣)4739/75.9%|1",
["Pìllz"]="RX:(神圣)4067/62.1%ET:(神圣)475/94.7%EB:(神圣)1721/91.2%|1",
["Bälthazaar"]="UX:(神圣)7543/29.8%|1",
["Retracile"]="UX:(神圣)7881/26.6%RT:(神圣)4289/52.8%EB:(神圣)3417/82.6%|1",
["Maester"]="CX:(神圣)8433/21.5%EB:(神圣)3362/82.9%|1",
["Brizzly"]="AX:(神圣)94/99.5%AT:(神圣)16/99.9%AB:(神圣)73/99.8%|1",
["Peggy"]="LX:(神圣)978/95.2%AT:(神圣)110/99.3%AB:(神圣)69/99.8%|1",
["Travioli"]="RX:(暗影)3393/74.7%ET:(神圣)1615/90.4%EB:(神圣)2612/92.7%|1",
["Demetris"]="EX:(暗影)1202/91.0%ET:(神圣)1926/88.6%EB:(神圣)2912/91.9%|1",
["Healthy"]="RX:(暗影)4259/68.2%|1",
["Delorium"]="UX:(神圣)15227/26.2%RT:(神圣)7842/53.7%RB:(神圣)10884/69.8%|1",
["Bishop"]="EX:(暗影)2019/84.9%|1",
["Delandor"]="CX:(神圣)18155/12.1%UT:(神圣)11077/34.6%EB:(神圣)6244/82.6%|1",
["Helenkeller"]="CX:(神圣)18364/11.1%|1",
["Avaz"]="EX:(元素)692/80.5%LT:(恢复)435/95.3%LB:(恢复)506/97.1%|1",
["Agyumlox"]="RX:(恢复)2541/71.4%ET:(恢复)855/90.8%LB:(恢复)620/96.4%|1",
["Yungrichorc"]="EX:(增强)112/85.4%RT:(增强)233/64.0%RB:(恢复)6261/64.3%|1",
["Tuska"]="CX:(恢复)7890/11.3%RT:(恢复)4051/56.8%RB:(恢复)4479/74.4%|1",
["Cøøluncle"]="CX:(恢复)7939/10.8%UT:(恢复)5058/46.1%RB:(恢复)5535/68.4%|1",
["Avok"]="CX:(恢复)8349/6.0%RT:(恢复)3884/58.6%UB:(恢复)4760/45.5%|2",
["LASTUPDATE"]="2024-01-19"
}
