if(GetRealmName() ~= "Kurinnaxx") then
return
end

STOP_Database = {
}

WP_Database = {
["Nuggetry"]="CX:(恢复)7542/10.6%ET:(恢复)911/88.3%LB:(恢复)158/97.9%|1",
["Lilbaldspot"]="LX:(神圣)214/98.0%LT:(神圣)132/98.5%AB:(神圣)17/99.8%|1",
["Nuranfu"]="EX:(神圣)544/94.9%LT:(神圣)385/95.7%LB:(神圣)346/96.4%|1",
["Paladinlizy"]="RX:(神圣)3650/65.8%ET:(神圣)1184/86.8%RB:(神圣)4694/51.9%|1",
["Pìllz"]="RX:(神圣)4045/62.1%ET:(神圣)464/94.8%EB:(神圣)1703/82.5%|1",
["Bälthazaar"]="UX:(神圣)7475/30.0%|1",
["Retracile"]="UX:(神圣)7824/26.7%RT:(神圣)4227/53.0%RB:(神圣)3385/65.3%|1",
["Maester"]="CX:(神圣)8368/21.7%RB:(神圣)3331/65.9%|1",
["Brizzly"]="AX:(神圣)94/99.5%AT:(神圣)32/99.8%AB:(神圣)75/99.5%|1",
["Peggy"]="LX:(神圣)967/95.2%AT:(神圣)121/99.2%AB:(神圣)68/99.6%|1",
["Travioli"]="RX:(暗影)3337/74.9%ET:(神圣)1583/90.5%EB:(神圣)2586/85.5%|1",
["Demetris"]="EX:(暗影)1182/91.1%ET:(神圣)1883/88.7%EB:(神圣)2880/83.8%|1",
["Healthy"]="RX:(暗影)4195/68.5%|1",
["Delorium"]="UX:(神圣)15123/26.2%RT:(神圣)7728/53.8%UB:(神圣)10768/39.7%|1",
["Bishop"]="EX:(暗影)1997/85.0%|1",
["Delandor"]="CX:(神圣)18029/12.0%UT:(神圣)11326/32.3%RB:(神圣)6179/65.4%|1",
["Helenkeller"]="CX:(神圣)18237/11.0%|1",
["Avaz"]="EX:(元素)685/80.5%LT:(恢复)427/95.4%EB:(恢复)596/93.1%|1",
["Agyumlox"]="RX:(恢复)2579/70.7%ET:(恢复)843/90.9%EB:(恢复)610/93.0%|1",
["Yungrichorc"]="EX:(增强)111/85.4%RT:(增强)231/63.8%UB:(元素)414/41.0%|1",
["Tuska"]="CX:(恢复)7804/11.5%RT:(恢复)3987/57.2%UB:(恢复)4432/49.0%|1",
["Cøøluncle"]="CX:(恢复)7851/10.9%UT:(恢复)4999/46.3%UB:(恢复)5504/36.7%|1",
["Avok"]="CX:(恢复)8275/6.1%RT:(恢复)3825/58.9%UB:(恢复)4721/45.7%|1",
["LASTUPDATE"]="2024-01-14"
}
