if(GetRealmName() ~= "Kurinnaxx") then
return
end

STOP_Database = {
}

WP_Database = {
["Nuggetry"]="CX:(恢复)7596/10.5%ET:(恢复)927/88.3%LB:(恢复)159/97.9%|1",
["Lilbaldspot"]="LX:(神圣)216/97.9%LT:(神圣)135/98.5%AB:(神圣)17/99.8%|1",
["Nuranfu"]="EX:(神圣)557/94.8%LT:(神圣)396/95.6%LB:(神圣)349/96.4%|1",
["Paladinlizy"]="RX:(神圣)3665/65.8%ET:(神圣)1196/86.8%RB:(神圣)4731/51.9%|2",
["Pìllz"]="RX:(神圣)4066/62.1%ET:(神圣)475/94.7%EB:(神圣)1717/82.5%|1",
["Bälthazaar"]="UX:(神圣)7529/29.8%|1",
["Retracile"]="UX:(神圣)7871/26.6%RT:(神圣)4289/52.8%RB:(神圣)3410/65.3%|1",
["Maester"]="CX:(神圣)8421/21.5%RB:(神圣)3353/65.9%|1",
["Brizzly"]="AX:(神圣)94/99.5%AT:(神圣)16/99.9%AB:(神圣)72/99.6%|1",
["Peggy"]="LX:(神圣)976/95.2%AT:(神圣)110/99.3%AB:(神圣)68/99.6%|1",
["Travioli"]="RX:(暗影)3382/74.7%ET:(神圣)1615/90.4%EB:(神圣)2606/85.5%|1",
["Demetris"]="EX:(暗影)1196/91.0%ET:(神圣)1926/88.6%EB:(神圣)2903/83.8%|1",
["Healthy"]="RX:(暗影)4248/68.2%|1",
["Delorium"]="UX:(神圣)15211/26.2%RT:(神圣)7842/53.7%UB:(神圣)10858/39.6%|1",
["Bishop"]="EX:(暗影)2016/84.9%|1",
["Delandor"]="CX:(神圣)18134/12.0%UT:(神圣)11077/34.6%RB:(神圣)6228/65.3%|1",
["Helenkeller"]="CX:(神圣)18343/11.0%|1",
["Avaz"]="EX:(元素)688/80.5%LT:(恢复)435/95.3%EB:(恢复)603/93.1%|1",
["Agyumlox"]="RX:(恢复)2602/70.7%ET:(恢复)855/90.8%EB:(恢复)618/92.9%|1",
["Yungrichorc"]="EX:(增强)111/85.5%RT:(增强)233/64.0%UB:(元素)417/40.9%|1",
["Tuska"]="CX:(恢复)7882/11.3%RT:(恢复)4051/56.8%UB:(恢复)4471/48.8%|1",
["Cøøluncle"]="CX:(恢复)7927/10.8%UT:(恢复)5058/46.1%UB:(恢复)5531/36.7%|1",
["Avok"]="CX:(恢复)8349/6.0%RT:(恢复)3884/58.6%UB:(恢复)4760/45.5%|1",
["LASTUPDATE"]="2024-01-18"
}
