if(GetRealmName() ~= "Smolderweb") then
return
end

STOP_Database = {
}

WP_Database = {
["Literalwho"]="EX:(恢复)1022/87.9%ET:(恢复)839/89.4%EB:(恢复)684/91.3%|0",
["Grizzly"]="RX:(恢复)3544/58.2%ET:(恢复)926/88.3%UB:(恢复)5867/25.5%|0",
["Mixitup"]="UX:(恢复)6178/27.2%RT:(恢复)3732/52.9%EB:(恢复)1655/79.0%|0",
["Distain"]="UX:(恢复)6186/27.1%UT:(恢复)4112/48.1%RB:(恢复)2942/62.6%|0",
["Moonbear"]="CX:(恢复)6611/22.1%LT:(恢复)292/96.3%RB:(恢复)2523/68.0%|0",
["Gorgemeemz"]="EX:(平衡)453/86.7%ET:(平衡)143/79.3%RB:(平衡)305/56.8%|0",
["Illuminated"]="CX:(恢复)7487/11.8%ET:(守护)427/79.9%EB:(守护)333/83.0%|0",
["Panda"]="EX:(野性)165/91.2%ET:(野性)139/92.1%EB:(野性)137/94.0%|1",
["Chapo"]="AX:(神圣)11/99.9%AT:(神圣)36/99.6%AB:(神圣)48/99.5%|0",
["Csalex"]="EX:(神圣)561/94.7%LT:(神圣)338/96.2%LB:(神圣)284/97.1%|0",
["Wiggington"]="RX:(神圣)2961/72.4%ET:(神圣)2052/77.4%EB:(神圣)927/90.5%|0",
["Pepega"]="RX:(神圣)3685/65.6%ET:(神圣)1096/87.9%EB:(神圣)851/91.3%|0",
["Sasaphire"]="UX:(神圣)7485/30.2%ET:(神圣)1037/88.6%LB:(神圣)337/96.5%|0",
["Zaggerr"]="EX:(神圣)1582/92.3%LT:(神圣)273/98.3%EB:(神圣)1712/90.4%|0",
["Wanding"]="EX:(神圣)2879/86.0%ET:(神圣)1131/93.3%EB:(神圣)1015/94.3%|0",
["Eulogy"]="EX:(暗影)1592/88.1%ET:(神圣)2980/82.4%EB:(神圣)1987/88.9%|0",
["Pebbless"]="EX:(神圣)4246/79.4%LT:(神圣)391/97.6%EB:(神圣)1067/94.0%|0",
["Mynxie"]="EX:(神圣)4837/76.5%ET:(神圣)2782/83.5%EB:(神圣)1610/91.0%|0",
["Actanonverba"]="RX:(神圣)5544/73.1%|0",
["Paandi"]="RX:(神圣)6084/70.5%LT:(神圣)499/97.0%LB:(神圣)722/95.9%|0",
["Bananabag"]="RX:(神圣)6988/66.1%ET:(神圣)1228/92.7%EB:(神圣)1164/93.5%|0",
["Foldy"]="RX:(暗影)3502/73.8%|0",
["Shine"]="RX:(暗影)4956/63.0%LT:(神圣)339/98.0%LB:(神圣)257/98.5%|0",
["Darkk"]="RX:(暗影)5143/61.6%ET:(神圣)2758/83.7%EB:(神圣)992/94.4%|0",
["Leenatorros"]="EX:(暗影)1488/88.8%LT:(神圣)336/98.0%EB:(神圣)1280/92.8%|0",
["Dolphin"]="EX:(暗影)2846/78.7%UT:(神圣)9423/44.3%EB:(神圣)2442/86.4%|0",
["Pork"]="RX:(神圣)9457/54.1%LT:(神圣)836/95.0%EB:(神圣)1072/94.0%|0",
["Jude"]="UX:(神圣)13847/32.8%ET:(神圣)2535/85.0%LB:(神圣)396/97.8%|0",
["Duhluv"]="UX:(神圣)15111/26.7%RT:(神圣)5246/69.0%RB:(神圣)6452/64.1%|0",
["Xiishrethab"]="CX:(神圣)15484/24.9%EB:(神圣)3050/83.0%|0",
["Zelenia"]="CX:(神圣)17248/16.3%UT:(神圣)10299/39.2%EB:(神圣)3723/79.3%|0",
["Holyhealsman"]="CX:(神圣)17915/13.1%UT:(神圣)9456/44.1%RB:(神圣)6216/65.4%|0",
["Rummble"]="CX:(神圣)19513/5.3%RT:(神圣)7347/56.6%RB:(神圣)8182/54.5%|0",
["Talon"]="LX:(恢复)198/97.7%LT:(恢复)247/97.3%EB:(恢复)481/94.5%|0",
["Skizzywizzle"]="EX:(元素)206/94.2%LT:(恢复)194/97.9%LB:(恢复)384/95.6%|0",
["Kf"]="EX:(恢复)1281/85.5%RT:(恢复)2940/68.6%EB:(恢复)1238/85.8%|0",
["Trunks"]="RX:(恢复)3325/62.6%LT:(恢复)166/98.2%EB:(恢复)573/93.4%|0",
["Mlgb"]="UX:(恢复)4749/46.5%ET:(恢复)1076/88.5%EB:(恢复)614/92.9%|0",
["Hugedckheals"]="UX:(恢复)5444/38.7%AT:(恢复)31/99.6%AB:(恢复)43/99.5%|0",
["Fiddlefox"]="CX:(恢复)6910/22.2%RT:(恢复)4081/56.5%RB:(恢复)2855/67.3%|0",
["Jim"]="CX:(恢复)7046/20.7%RT:(恢复)2863/69.5%RB:(恢复)2988/65.8%|0",
["Kazshini"]="CX:(恢复)7886/11.2%EB:(恢复)2131/75.6%|0",
["Pichu"]="CX:(恢复)8346/6.1%RT:(恢复)4433/52.7%RB:(恢复)2490/71.5%|0",
["Dilapidated"]="LX:(增强)20/97.5%ET:(增强)42/93.6%EB:(增强)145/76.3%|1",
["LASTUPDATE"]="2024-01-17"
}
