if(GetRealmName() ~= "Kurinnaxx") then
return
end

STOP_Database = {
}

WP_Database = {
["Nuggetry"]="CX:(恢复)7580/10.5%ET:(恢复)919/94.1%AB:(恢复)158/99.0%|1",
["Lilbaldspot"]="LX:(神圣)215/98.0%AT:(神圣)132/99.2%AB:(神圣)17/99.9%|1",
["Nuranfu"]="EX:(神圣)552/94.8%LT:(神圣)390/97.8%LB:(神圣)348/98.2%|1",
["Paladinlizy"]="RX:(神圣)3659/65.8%ET:(神圣)1192/93.4%EB:(神圣)4707/76.0%|1",
["Pìllz"]="RX:(神圣)4050/62.1%ET:(神圣)464/94.8%EB:(神圣)1703/82.5%|2",
["Bälthazaar"]="UX:(神圣)7509/29.9%|1",
["Retracile"]="UX:(神圣)7854/26.7%ET:(神圣)4256/76.4%EB:(神圣)3403/82.6%|1",
["Maester"]="CX:(神圣)8405/21.5%EB:(神圣)3344/82.9%|1",
["Brizzly"]="AX:(神圣)94/99.5%AT:(神圣)32/99.9%AB:(神圣)72/99.8%|1",
["Peggy"]="LX:(神圣)972/95.2%AT:(神圣)109/99.6%AB:(神圣)68/99.8%|1",
["Travioli"]="RX:(暗影)3373/74.8%LT:(神圣)1602/95.2%EB:(神圣)2592/92.7%|1",
["Demetris"]="EX:(暗影)1195/91.0%ET:(神圣)1903/94.3%EB:(神圣)2890/91.9%|1",
["Healthy"]="RX:(暗影)4218/68.4%|2",
["Delorium"]="UX:(神圣)15171/26.2%ET:(神圣)7770/76.9%RB:(神圣)10806/69.8%|1",
["Bishop"]="EX:(暗影)2011/84.9%|1",
["Delandor"]="CX:(神圣)18090/12.0%RT:(神圣)10994/67.3%EB:(神圣)6203/82.7%|1",
["Helenkeller"]="CX:(神圣)18299/11.0%|1",
["Avaz"]="EX:(元素)687/80.5%LT:(恢复)432/97.6%LB:(恢复)597/96.5%|1",
["Agyumlox"]="RX:(恢复)2595/70.7%LT:(恢复)850/95.4%LB:(恢复)612/96.5%|1",
["Yungrichorc"]="EX:(增强)111/85.5%RT:(恢复)6540/65.0%RB:(恢复)6237/64.2%|1",
["Tuska"]="CX:(恢复)7852/11.3%ET:(恢复)4013/78.5%RB:(恢复)4453/74.4%|1",
["Cøøluncle"]="CX:(恢复)7898/10.8%RT:(恢复)5022/73.1%RB:(恢复)5518/68.3%|1",
["Avok"]="CX:(恢复)8321/6.0%ET:(恢复)3849/79.4%RB:(恢复)4743/72.8%|1",
["LASTUPDATE"]="2024-01-16"
}
