if(GetRealmName() ~= "Kurinnaxx") then
return
end

STOP_Database = {
}

WP_Database = {
["Nuggetry"]="CX:(恢复)7589/10.5%ET:(恢复)924/88.3%LB:(恢复)159/97.9%|1",
["Lilbaldspot"]="LX:(神圣)215/98.0%LT:(神圣)133/98.5%AB:(神圣)17/99.8%|1",
["Nuranfu"]="EX:(神圣)554/94.8%LT:(神圣)394/95.6%LB:(神圣)349/96.4%|1",
["Paladinlizy"]="RX:(神圣)3665/65.8%ET:(神圣)1196/86.8%RB:(神圣)4731/51.9%|1",
["Pìllz"]="RX:(神圣)4058/62.1%ET:(神圣)474/94.7%EB:(神圣)1717/82.5%|1",
["Bälthazaar"]="UX:(神圣)7519/29.9%|1",
["Retracile"]="UX:(神圣)7866/26.6%RT:(神圣)4276/52.8%RB:(神圣)3410/65.3%|1",
["Maester"]="CX:(神圣)8414/21.5%RB:(神圣)3353/65.9%|1",
["Brizzly"]="AX:(神圣)94/99.5%AT:(神圣)32/99.8%AB:(神圣)72/99.6%|1",
["Peggy"]="LX:(神圣)975/95.2%AT:(神圣)110/99.3%AB:(神圣)68/99.6%|1",
["Travioli"]="RX:(暗影)3382/74.7%ET:(神圣)1608/90.4%EB:(神圣)2606/85.5%|1",
["Demetris"]="EX:(暗影)1196/91.0%ET:(神圣)1915/88.6%EB:(神圣)2903/83.8%|1",
["Healthy"]="RX:(暗影)4248/68.2%|1",
["Delorium"]="UX:(神圣)15191/26.2%RT:(神圣)7813/53.6%UB:(神圣)10858/39.6%|1",
["Bishop"]="EX:(暗影)2016/84.9%|1",
["Delandor"]="CX:(神圣)18107/12.0%UT:(神圣)11038/34.5%RB:(神圣)6228/65.3%|1",
["Helenkeller"]="CX:(神圣)18316/11.0%|1",
["Avaz"]="EX:(元素)687/80.5%LT:(恢复)433/95.3%EB:(恢复)603/93.1%|1",
["Agyumlox"]="RX:(恢复)2597/70.7%ET:(恢复)854/90.8%EB:(恢复)618/92.9%|1",
["Yungrichorc"]="EX:(增强)111/85.5%RT:(增强)232/64.0%UB:(元素)416/41.0%|1",
["Tuska"]="CX:(恢复)7869/11.2%RT:(恢复)4032/56.9%UB:(恢复)4471/48.8%|1",
["Cøøluncle"]="CX:(恢复)7898/10.8%RT:(恢复)5022/73.1%RB:(恢复)5518/68.3%|2",
["Avok"]="CX:(恢复)8334/6.0%RT:(恢复)3862/58.7%UB:(恢复)4760/45.5%|1",
["LASTUPDATE"]="2024-01-17"
}
