if(GetRealmName() ~= "Smolderweb") then
return
end

STOP_Database = {
}

WP_Database = {
["Literalwho"]="EX:(恢复)1012/88.0%ET:(恢复)824/89.4%EB:(恢复)680/91.3%|0",
["Grizzly"]="RX:(恢复)3513/58.3%ET:(恢复)906/88.4%UB:(恢复)5831/25.5%|0",
["Chapo"]="AX:(神圣)11/99.9%AT:(神圣)36/99.6%AB:(神圣)48/99.5%|0",
["Csalex"]="EX:(神圣)545/94.9%LT:(神圣)348/96.1%LB:(神圣)280/97.1%|0",
["Wiggington"]="RX:(神圣)2942/72.4%ET:(神圣)2010/77.6%EB:(神圣)920/90.5%|0",
["Pepega"]="RX:(神圣)4018/62.3%ET:(神圣)1088/87.8%EB:(神圣)843/91.3%|0",
["Zaggerr"]="EX:(神圣)1563/92.3%LT:(神圣)269/98.4%EB:(神圣)1698/90.4%|0",
["Wanding"]="EX:(神圣)2873/85.9%ET:(神圣)1112/93.3%EB:(神圣)1010/94.3%|0",
["Eulogy"]="EX:(暗影)1581/88.1%ET:(神圣)2932/82.5%EB:(神圣)1967/88.9%|0",
["Pebbless"]="EX:(神圣)4183/79.5%LT:(神圣)383/97.7%EB:(神圣)1056/94.0%|0",
["Mynxie"]="EX:(神圣)5006/75.5%ET:(神圣)2735/83.6%EB:(神圣)1593/91.0%|0",
["Actanonverba"]="RX:(神圣)5475/73.2%|0",
["Paandi"]="RX:(神圣)6009/70.6%LT:(神圣)491/97.0%LB:(神圣)718/95.9%|0",
["Bananabag"]="RX:(神圣)6904/66.2%ET:(神圣)1208/92.7%EB:(神圣)1149/93.5%|0",
["Foldy"]="RX:(暗影)3452/74.1%|0",
["Shine"]="RX:(暗影)4903/63.2%LT:(神圣)328/98.0%LB:(神圣)255/98.5%|0",
["Darkk"]="RX:(暗影)5087/61.8%ET:(神圣)2706/83.8%EB:(神圣)986/94.4%|0",
["Leenatorros"]="EX:(暗影)1477/88.9%LT:(神圣)326/98.0%EB:(神圣)1268/92.9%|0",
["Dolphin"]="EX:(暗影)2811/78.9%UT:(神圣)9249/44.6%EB:(神圣)2417/86.4%|0",
["Pork"]="RX:(神圣)9440/53.9%LT:(神圣)814/95.1%EB:(神圣)1057/94.0%|0",
["Jude"]="UX:(神圣)13737/32.9%ET:(神圣)3359/79.9%LB:(神圣)391/97.8%|0",
["Talon"]="LX:(恢复)197/97.7%LT:(恢复)242/97.4%EB:(恢复)478/94.5%|0",
["Skizzywizzle"]="EX:(元素)203/94.2%LT:(恢复)190/97.9%LB:(恢复)378/95.6%|0",
["Kf"]="EX:(恢复)1314/85.1%RT:(恢复)2892/68.9%EB:(恢复)1223/85.9%|0",
["Trunks"]="RX:(恢复)3289/62.7%LT:(恢复)163/98.2%EB:(恢复)566/93.5%|0",
["Mlgb"]="UX:(恢复)4701/46.6%ET:(恢复)1054/88.6%EB:(恢复)605/93.0%|0",
["Hugedckheals"]="UX:(恢复)5402/38.7%AT:(恢复)31/99.6%AB:(恢复)43/99.5%|0",
["LASTUPDATE"]="2024-01-12"
}
