if(GetRealmName() ~= "Kurinnaxx") then
return
end

STOP_Database = {
}

WP_Database = {
["Lilbaldspot"]="LX:(神圣)212/98.0%LT:(神圣)131/98.5%AB:(神圣)17/99.8%|0",
["Nuranfu"]="EX:(神圣)541/94.9%LT:(神圣)385/95.7%LB:(神圣)346/96.4%|0",
["Paladinlizy"]="RX:(神圣)3640/65.9%ET:(神圣)1184/86.8%RB:(神圣)4694/51.9%|0",
["Pìllz"]="RX:(神圣)4033/62.2%ET:(神圣)463/94.8%EB:(神圣)1703/82.5%|0",
["Brizzly"]="AX:(神圣)94/99.5%AT:(神圣)32/99.8%AB:(神圣)75/99.5%|0",
["Peggy"]="LX:(神圣)964/95.2%AT:(神圣)120/99.2%AB:(神圣)68/99.6%|0",
["Travioli"]="RX:(暗影)3337/74.9%ET:(神圣)1572/90.5%EB:(神圣)2586/85.5%|0",
["Demetris"]="EX:(暗影)1182/91.1%ET:(神圣)1871/88.8%EB:(神圣)2880/83.8%|0",
["Healthy"]="RX:(暗影)4195/68.5%|0",
["Avaz"]="EX:(元素)685/80.5%LT:(恢复)425/95.4%EB:(恢复)596/93.1%|0",
["Agyumlox"]="RX:(恢复)2571/70.8%ET:(恢复)837/91.0%EB:(恢复)610/93.0%|0",
["LASTUPDATE"]="2024-01-12"
}
