if(GetRealmName() ~= "Rattlegore") then
return
end

STOP_Database = {
}

WP_Database = {
["Hamtaró"]="AX:(恢复)40/99.5%AT:(恢复)11/99.8%AB:(恢复)51/99.3%|0",
["Throndil"]="EX:(神圣)916/91.4%LT:(神圣)285/96.8%LB:(神圣)174/98.2%|0",
["Vuzulen"]="RX:(神圣)3418/67.9%ET:(神圣)1430/84.0%EB:(神圣)1026/89.5%|0",
["Waumbek"]="RX:(神圣)3707/65.2%ET:(神圣)1490/83.4%LB:(神圣)273/97.2%|0",
["Rayfinkle"]="RX:(神圣)5047/52.7%UT:(神圣)4516/49.7%EB:(神圣)1686/82.7%|0",
["Jarannar"]="EX:(神圣)2148/89.5%ET:(神圣)954/94.3%EB:(神圣)1832/89.7%|0",
["Priet"]="EX:(神圣)3303/83.8%RT:(神圣)7026/58.0%RB:(神圣)5000/72.0%|0",
["Thurgood"]="EX:(暗影)2598/80.5%ET:(神圣)2657/84.1%EB:(神圣)1766/90.1%|0",
["Healswell"]="EX:(神圣)4433/78.3%ET:(神圣)1592/90.5%EB:(神圣)2138/88.0%|0",
["Mylesgarrett"]="EX:(暗影)2830/78.7%LT:(神圣)375/97.7%EB:(神圣)1084/93.9%|0",
["Spinalpain"]="RX:(神圣)6068/70.3%LT:(神圣)472/97.1%LB:(神圣)653/96.3%|0",
["Sertanis"]="EX:(暗影)2729/79.5%LT:(神圣)677/95.9%LB:(神圣)569/96.8%|0",
["Cantfixstupd"]="RX:(神圣)6758/67.0%ET:(神圣)1282/92.3%LB:(神圣)603/96.6%|0",
["Moxxi"]="UX:(神圣)10679/47.8%ET:(神圣)1148/93.1%EB:(神圣)1027/94.2%|0",
["Bigtx"]="UX:(神圣)14217/30.5%RT:(神圣)4960/70.3%EB:(神圣)2466/86.1%|0",
["Shockmonster"]="LX:(恢复)325/96.3%AT:(恢复)18/99.8%AB:(恢复)15/99.8%|0",
["Ravok"]="EX:(元素)241/93.1%ET:(恢复)951/89.7%LB:(恢复)265/96.9%|0",
["Riblets"]="EX:(元素)872/75.2%ET:(恢复)662/92.8%LB:(恢复)192/97.8%|0",
["Kino"]="RX:(恢复)4286/51.3%ET:(恢复)1289/86.1%EB:(恢复)1165/86.6%|0",
["Tegrof"]="EX:(元素)793/77.5%RT:(恢复)3400/63.4%|0",
["Shamito"]="UX:(恢复)5168/41.3%ET:(恢复)1125/87.9%EB:(恢复)584/93.2%|0",
["Orcthug"]="UX:(恢复)5192/41.1%ET:(恢复)793/91.4%EB:(恢复)516/94.0%|0",
["LASTUPDATE"]="2024-01-12"
}
