if(GetRealmName() ~= "Rattlegore") then
return
end

STOP_Database = {
}

WP_Database = {
["Hamtaró"]="AX:(恢复)42/99.5%AT:(恢复)11/99.8%AB:(恢复)52/99.6%|2",
["Druchad"]="CX:(恢复)6464/24.0%ET:(恢复)1547/80.5%LB:(恢复)760/95.1%|2",
["Minotaur"]="CX:(恢复)6533/23.2%RT:(恢复)2731/65.5%EB:(恢复)2347/85.1%|2",
["Kilswift"]="LX:(野性)82/95.7%ET:(守护)259/87.9%LB:(守护)39/98.0%|2",
["Karthal"]="CX:(恢复)7077/16.8%RT:(恢复)2544/67.9%EB:(恢复)2157/86.3%|2",
["Throndil"]="EX:(神圣)926/91.3%LT:(神圣)295/96.7%AB:(神圣)179/99.0%|2",
["Vuzulen"]="RX:(神圣)3211/70.1%ET:(神圣)1459/83.9%EB:(神圣)1038/94.7%|2",
["Waumbek"]="RX:(神圣)3416/68.2%ET:(神圣)1514/83.3%LB:(神圣)279/98.5%|2",
["Rayfinkle"]="RX:(神圣)5102/52.5%UT:(神圣)4599/49.4%EB:(神圣)1704/91.3%|2",
["Ëlron"]="LX:(惩戒)133/95.4%LT:(惩戒)28/96.6%EB:(惩戒)48/94.9%|2",
["Falstaff"]="CX:(神圣)9009/16.1%CT:(神圣)6986/23.2%EB:(神圣)1700/91.3%|2",
["Cryblood"]="CX:(神圣)9457/11.9%|2",
["Jarannar"]="EX:(神圣)2182/89.4%ET:(神圣)967/94.2%EB:(神圣)1852/94.8%|2",
["Priet"]="EX:(神圣)3344/83.8%RT:(神圣)7123/57.9%EB:(神圣)5056/85.9%|2",
["Thurgood"]="EX:(暗影)2633/80.3%ET:(神圣)2695/84.0%LB:(神圣)1786/95.0%|2",
["Healswell"]="EX:(神圣)4495/78.2%ET:(神圣)1620/90.4%EB:(神圣)2168/93.9%|2",
["Mylesgarrett"]="EX:(暗影)2877/78.5%LT:(神圣)386/97.7%LB:(神圣)1096/96.9%|2",
["Sertanis"]="EX:(暗影)2772/79.3%LT:(神圣)686/95.9%LB:(神圣)572/98.4%|2",
["Spinalpain"]="RX:(神圣)6157/70.1%LT:(神圣)478/97.1%LB:(神圣)657/98.1%|2",
["Cantfixstupd"]="RX:(神圣)6441/68.8%ET:(神圣)1302/92.3%LB:(神圣)608/98.3%|2",
["Moxxi"]="UX:(神圣)10801/47.7%ET:(神圣)1172/93.0%LB:(神圣)1035/97.1%|2",
["Bigtx"]="UX:(神圣)14353/30.5%RT:(神圣)5045/70.2%EB:(神圣)2495/93.0%|2",
["Rough"]="RX:(暗影)3621/73.0%ET:(神圣)2014/88.1%LB:(神圣)561/98.4%|2",
["Shockmonster"]="LX:(恢复)332/96.2%AT:(恢复)18/99.8%AB:(恢复)15/99.9%|2",
["Ravok"]="LX:(元素)153/95.7%ET:(恢复)969/89.6%LB:(恢复)272/98.4%|2",
["Riblets"]="EX:(元素)882/75.1%ET:(恢复)623/93.3%LB:(恢复)183/98.9%|2",
["Kino"]="RX:(恢复)4318/51.5%ET:(恢复)1323/85.9%EB:(恢复)1182/93.2%|2",
["Tegrof"]="EX:(元素)803/77.4%RT:(恢复)3464/63.0%|2",
["Shamito"]="UX:(恢复)5220/41.3%ET:(恢复)1153/87.7%LB:(恢复)590/96.6%|2",
["Orcthug"]="UX:(恢复)5244/41.1%ET:(恢复)813/91.3%LB:(恢复)523/97.0%|2",
["Hazi"]="CX:(恢复)7878/11.5%|2",
["LASTUPDATE"]="2024-01-20"
}
