if(GetRealmName() ~= "Sulfuras") then
return
end

STOP_Database = {
}

WP_Database = {
["Margrtthtchr"]="UX:(恢复)4473/47.4%|3",
["Djurun"]="UX:(恢复)5715/32.8%ET:(恢复)1866/76.4%EB:(恢复)2503/84.1%|3",
["Vaile"]="EX:(神圣)3039/85.2%ET:(神圣)1733/89.7%LB:(神圣)694/98.0%|3",
["Letstroll"]="RX:(暗影)6155/54.1%ET:(神圣)2764/83.6%EB:(神圣)6799/81.1%|3",
["Blaqmagik"]="UX:(神圣)15472/25.1%RT:(神圣)7533/55.5%EB:(戒律)17/90.8%|3",
["Chronoire"]="CX:(神圣)15590/24.5%RB:(神圣)12892/64.2%|3",
["Mmresd"]="CX:(神圣)17408/15.7%|3",
["Permeabletub"]="CX:(神圣)18749/9.2%CT:(神圣)15452/8.7%|3",
["Stigmata"]="CX:(神圣)20100/2.6%UT:(神圣)11000/35.0%|3",
["Caland"]="EX:(恢复)1326/85.1%ET:(恢复)1459/84.4%AB:(恢复)156/99.1%|3",
["Tyrsii"]="UX:(恢复)5763/35.2%ET:(恢复)2152/77.0%|3",
["Spihana"]="UX:(恢复)6092/31.5%EB:(恢复)2638/84.9%|3",
["Bigtoetem"]="EX:(元素)258/92.7%RT:(元素)377/53.0%EB:(恢复)1268/92.7%|3",
["LASTUPDATE"]="2024-01-21"
}
