if(GetRealmName() ~= "Ashkandi") then
return
end

STOP_Database = {
}

WP_Database = {
["Moosë"]="LX:(恢复)104/98.7%AT:(恢复)64/99.1%LB:(恢复)227/97.1%|0",
["Meldariondwe"]="LX:(恢复)401/95.2%LT:(恢复)208/97.3%LB:(恢复)112/98.5%|0",
["Renaissance"]="EX:(恢复)1390/83.5%ET:(恢复)809/89.6%EB:(恢复)456/94.1%|0",
["Tahakami"]="EX:(恢复)1937/77.0%ET:(恢复)743/90.5%EB:(恢复)785/89.9%|0",
["Mechazoid"]="RX:(恢复)3546/57.9%ET:(恢复)472/93.9%EB:(恢复)663/91.5%|0",
["Hotmah"]="EX:(野性)96/94.9%ET:(野性)185/89.3%RB:(守护)499/74.2%|0",
["Irina"]="UX:(恢复)5112/39.3%ET:(平衡)163/76.2%RB:(恢复)2033/74.0%|0",
["Tankladin"]="AX:(神圣)55/99.4%AT:(神圣)25/99.7%AB:(神圣)39/99.6%|0",
["Kalvair"]="LX:(神圣)230/97.8%|0",
["Lucilot"]="LX:(神圣)246/97.7%ET:(神圣)1405/84.3%LB:(神圣)149/98.4%|0",
["Odin"]="LX:(神圣)280/97.3%LT:(神圣)218/97.5%LB:(神圣)272/97.2%|0",
["Dunkaroos"]="LX:(神圣)465/95.6%LT:(神圣)171/98.1%EB:(神圣)653/93.3%|0",
["Smiling"]="EX:(神圣)1050/90.1%AT:(神圣)86/99.0%EB:(神圣)637/93.4%|0",
["Diddled"]="EX:(神圣)1106/89.6%ET:(神圣)712/92.0%EB:(神圣)1510/84.5%|0",
["Poten"]="EX:(神圣)1703/84.0%ET:(神圣)758/91.5%LB:(神圣)457/95.3%|0",
["Nost"]="EX:(神圣)2128/80.0%ET:(神圣)1171/86.9%EB:(神圣)830/91.5%|0",
["Kephas"]="EX:(神圣)2447/77.0%ET:(神圣)528/94.1%EB:(神圣)897/90.8%|0",
["Ameliance"]="RX:(神圣)3288/69.1%ET:(神圣)1036/88.4%EB:(神圣)1019/89.5%|0",
["Brownmoose"]="RX:(神圣)3926/63.2%LT:(神圣)383/95.7%LB:(神圣)390/96.0%|0",
["Thumbper"]="EX:(惩戒)632/78.1%ET:(神圣)1306/85.4%EB:(神圣)1521/84.4%|0",
["Balepally"]="RX:(神圣)4782/55.2%LT:(神圣)191/97.8%EB:(神圣)1410/85.5%|0",
["Tulslana"]="EX:(惩戒)602/79.2%ET:(惩戒)68/91.5%EB:(惩戒)113/87.8%|0",
["Sylvastanos"]="LX:(神圣)865/95.7%LT:(神圣)352/97.8%EB:(神圣)3517/80.3%|0",
["Healswell"]="LX:(神圣)890/95.6%LT:(神圣)324/98.0%EB:(神圣)1378/92.2%|0",
["Nikodim"]="EX:(神圣)4678/77.1%ET:(神圣)2697/83.8%RB:(神圣)6633/62.8%|0",
["Judazpriestt"]="EX:(暗影)2077/84.4%ET:(神圣)3548/78.7%|0",
["Lunaeros"]="RX:(神圣)6273/69.3%ET:(神圣)2067/87.6%EB:(神圣)1001/94.4%|0",
["Harryhealz"]="EX:(暗影)1038/92.2%UT:(神圣)10180/39.0%LB:(神圣)493/97.2%|0",
["Buttflash"]="RX:(神圣)7903/61.4%LT:(神圣)781/95.3%EB:(神圣)1159/93.5%|0",
["Lindsbun"]="RX:(神圣)7977/61.0%LT:(神圣)471/97.1%EB:(神圣)1873/89.5%|0",
["Xylvastanos"]="AX:(暗影)15/99.8%LT:(暗影)57/95.0%EB:(暗影)120/91.3%|0",
["Capriestsuns"]="RX:(神圣)9744/52.4%UT:(神圣)11639/30.3%EB:(神圣)1717/90.3%|0",
["Fluxcore"]="RX:(神圣)10137/50.5%ET:(暗影)126/88.8%EB:(暗影)182/86.8%|0",
["Agla"]="UX:(神圣)13014/36.4%CT:(神圣)14197/15.0%EB:(神圣)1768/90.1%|0",
["Kalon"]="UX:(神圣)13210/35.5%|0",
["Rosellise"]="UX:(神圣)13683/33.2%RT:(神圣)7792/53.3%RB:(神圣)7161/59.9%|0",
["Tyrsii"]="EX:(元素)647/81.6%ET:(恢复)1126/87.9%EB:(恢复)1029/88.1%|0",
["Heck"]="EX:(恢复)2026/77.0%ET:(恢复)731/92.1%EB:(恢复)447/94.8%|0",
["Xarvaros"]="RX:(恢复)2307/73.8%ET:(恢复)1940/79.1%EB:(恢复)877/89.9%|0",
["Coloso"]="RX:(恢复)2380/73.0%ET:(恢复)1093/88.2%EB:(恢复)514/94.1%|0",
["Doublebank"]="EX:(元素)470/86.6%RT:(恢复)3277/64.7%EB:(恢复)1399/83.9%|0",
["Pachox"]="RX:(恢复)4291/51.3%LT:(恢复)354/96.2%LB:(恢复)91/98.9%|0",
["Shabbank"]="EX:(元素)856/75.7%ET:(恢复)2036/78.1%LB:(元素)34/95.2%|0",
["LASTUPDATE"]="2024-01-12"
}
