if(GetRealmName() ~= "Rattlegore") then
return
end

STOP_Database = {
}

WP_Database = {
["Hamtaró"]="AX:(恢复)42/99.5%AT:(恢复)11/99.8%AB:(恢复)52/99.3%|0",
["Druchad"]="CX:(恢复)6457/24.0%ET:(恢复)1547/80.5%EB:(恢复)759/90.3%|0",
["Minotaur"]="CX:(恢复)6525/23.2%RT:(恢复)2731/65.5%EB:(守护)393/79.9%|0",
["Kilswift"]="LX:(野性)81/95.7%ET:(守护)258/87.9%LB:(守护)39/98.0%|0",
["Karthal"]="CX:(恢复)7067/16.8%RT:(恢复)2544/67.9%RB:(恢复)2154/72.6%|0",
["Throndil"]="EX:(神圣)925/91.3%LT:(神圣)295/96.7%LB:(神圣)179/98.1%|0",
["Vuzulen"]="RX:(神圣)3207/70.1%ET:(神圣)1459/83.9%EB:(神圣)1035/89.4%|0",
["Waumbek"]="RX:(神圣)3413/68.2%ET:(神圣)1514/83.3%LB:(神圣)279/97.1%|0",
["Rayfinkle"]="RX:(神圣)5095/52.5%UT:(神圣)4599/49.4%EB:(神圣)1700/82.7%|0",
["Ëlron"]="LX:(惩戒)132/95.5%LT:(惩戒)28/96.6%EB:(惩戒)48/94.9%|0",
["Falstaff"]="CX:(神圣)8998/16.1%CT:(神圣)6986/23.2%EB:(神圣)1696/82.7%|0",
["Cryblood"]="CX:(神圣)9438/12.0%|1",
["Jarannar"]="EX:(神圣)2181/89.4%ET:(神圣)967/94.2%EB:(神圣)1845/89.7%|0",
["Priet"]="EX:(神圣)3339/83.8%RT:(神圣)7123/57.9%RB:(神圣)5042/71.9%|0",
["Thurgood"]="EX:(暗影)2629/80.3%ET:(神圣)2695/84.0%EB:(神圣)1781/90.1%|0",
["Healswell"]="EX:(神圣)4485/78.2%ET:(神圣)1620/90.4%EB:(神圣)2158/88.0%|0",
["Mylesgarrett"]="EX:(暗影)2869/78.5%LT:(神圣)386/97.7%EB:(神圣)1094/93.9%|0",
["Sertanis"]="EX:(暗影)2766/79.3%LT:(神圣)686/95.9%LB:(神圣)572/96.8%|0",
["Spinalpain"]="RX:(神圣)6145/70.2%LT:(神圣)478/97.1%LB:(神圣)657/96.3%|0",
["Cantfixstupd"]="RX:(神圣)6686/67.5%ET:(神圣)1302/92.3%LB:(神圣)607/96.6%|0",
["Moxxi"]="UX:(神圣)10792/47.6%ET:(神圣)1172/93.0%EB:(神圣)1035/94.2%|0",
["Bigtx"]="UX:(神圣)14336/30.4%RT:(神圣)5045/70.2%EB:(神圣)2491/86.1%|0",
["Rough"]="RX:(暗影)3610/73.0%ET:(神圣)2014/88.1%LB:(神圣)560/96.8%|0",
["Shockmonster"]="LX:(恢复)332/96.2%AT:(恢复)18/99.8%AB:(恢复)15/99.8%|0",
["Ravok"]="LX:(元素)152/95.7%ET:(恢复)969/89.6%LB:(恢复)271/96.9%|0",
["Riblets"]="EX:(元素)877/75.2%ET:(恢复)620/93.3%LB:(恢复)195/97.7%|1",
["Kino"]="RX:(恢复)4315/51.4%ET:(恢复)1323/85.9%EB:(恢复)1180/86.5%|0",
["Tegrof"]="EX:(元素)797/77.4%RT:(恢复)3464/63.0%|0",
["Shamito"]="UX:(恢复)5215/41.3%ET:(恢复)1153/87.7%EB:(恢复)587/93.2%|0",
["Orcthug"]="UX:(恢复)5239/41.0%ET:(恢复)813/91.3%EB:(恢复)521/94.0%|0",
["Hazi"]="CX:(恢复)7867/11.4%|0",
["LASTUPDATE"]="2024-01-17"
}
