if(GetRealmName() ~= "Sulfuras") then
return
end

STOP_Database = {
}

WP_Database = {
["Margrtthtchr"]="UX:(恢复)4460/47.3%|1",
["Djurun"]="UX:(恢复)5695/32.7%ET:(恢复)1848/88.2%EB:(恢复)2489/84.1%|1",
["Vaile"]="EX:(神圣)3028/85.2%ET:(神圣)1714/94.9%LB:(神圣)690/98.0%|1",
["Letstroll"]="RX:(暗影)6129/54.2%ET:(神圣)2738/91.8%EB:(神圣)6765/81.1%|1",
["Blaqmagik"]="UX:(神圣)15418/25.0%ET:(神圣)7469/77.8%EB:(戒律)17/90.8%|1",
["Chronoire"]="CX:(神圣)15537/24.4%RB:(神圣)12811/64.2%|1",
["Mmresd"]="CX:(神圣)17340/15.6%|1",
["Permeabletub"]="CX:(神圣)18671/9.2%RT:(神圣)15336/54.4%|1",
["Stigmata"]="CX:(神圣)20005/2.7%RT:(神圣)10917/67.5%|1",
["Caland"]="EX:(恢复)1323/85.0%ET:(恢复)1446/92.2%AB:(恢复)152/99.1%|1",
["Tyrsii"]="UX:(恢复)5744/35.1%ET:(恢复)2135/88.5%|1",
["Spihana"]="UX:(恢复)6070/31.4%EB:(恢复)2624/84.9%|1",
["Bigtoetem"]="EX:(元素)256/92.7%ET:(恢复)4424/76.3%EB:(恢复)1260/92.7%|1",
["LASTUPDATE"]="2024-01-16"
}
