if(GetRealmName() ~= "Rattlegore") then
return
end

STOP_Database = {
}

WP_Database = {
["Hamtaró"]="AX:(恢复)41/99.5%AT:(恢复)11/99.8%AB:(恢复)51/99.3%|1",
["Druchad"]="CX:(恢复)6417/23.9%ET:(恢复)1523/80.5%EB:(恢复)754/90.3%|1",
["Minotaur"]="CX:(恢复)6484/23.1%RT:(恢复)2687/65.7%EB:(守护)387/80.0%|1",
["Kilswift"]="LX:(野性)80/95.7%ET:(守护)258/87.8%LB:(守护)37/98.1%|1",
["Karthal"]="CX:(恢复)7023/16.7%RT:(恢复)2507/68.0%RB:(恢复)2147/72.5%|1",
["Throndil"]="EX:(神圣)918/91.4%LT:(神圣)286/96.8%LB:(神圣)174/98.2%|1",
["Vuzulen"]="RX:(神圣)3425/67.9%ET:(神圣)1433/84.0%EB:(神圣)1026/89.5%|1",
["Waumbek"]="RX:(神圣)3718/65.2%ET:(神圣)1492/83.4%LB:(神圣)273/97.2%|1",
["Rayfinkle"]="RX:(神圣)5059/52.6%UT:(神圣)4534/49.6%EB:(神圣)1686/82.7%|1",
["Ëlron"]="LX:(惩戒)132/95.4%LT:(惩戒)29/96.4%EB:(惩戒)48/94.9%|1",
["Falstaff"]="CX:(神圣)8948/16.2%CT:(神圣)6903/23.3%EB:(神圣)1681/82.8%|1",
["Cryblood"]="CX:(神圣)9398/12.0%|1",
["Jarannar"]="EX:(神圣)2159/89.4%ET:(神圣)954/94.3%EB:(神圣)1832/89.7%|1",
["Priet"]="EX:(神圣)3312/83.8%RT:(神圣)7026/58.0%RB:(神圣)5000/72.0%|1",
["Thurgood"]="EX:(暗影)2598/80.5%ET:(神圣)2657/84.1%EB:(神圣)1766/90.1%|1",
["Healswell"]="EX:(神圣)4441/78.3%ET:(神圣)1592/90.5%EB:(神圣)2138/88.0%|1",
["Mylesgarrett"]="EX:(暗影)2830/78.7%LT:(神圣)375/97.7%EB:(神圣)1084/93.9%|1",
["Spinalpain"]="RX:(神圣)6082/70.3%LT:(神圣)472/97.1%LB:(神圣)653/96.3%|1",
["Sertanis"]="EX:(暗影)2729/79.5%LT:(神圣)677/95.9%LB:(神圣)569/96.8%|1",
["Cantfixstupd"]="RX:(神圣)6776/66.9%ET:(神圣)1282/92.3%LB:(神圣)603/96.6%|1",
["Moxxi"]="UX:(神圣)10703/47.7%ET:(神圣)1152/93.1%EB:(神圣)1027/94.2%|1",
["Bigtx"]="UX:(神圣)14239/30.5%RT:(神圣)4960/70.3%EB:(神圣)2466/86.1%|1",
["Rough"]="RX:(暗影)3558/73.3%ET:(神圣)1972/88.2%LB:(神圣)559/96.8%|1",
["Shockmonster"]="LX:(恢复)327/96.3%AT:(恢复)18/99.8%AB:(恢复)15/99.8%|1",
["Ravok"]="EX:(元素)241/93.1%ET:(恢复)956/89.7%LB:(恢复)265/96.9%|1",
["Riblets"]="EX:(元素)872/75.2%ET:(恢复)664/92.8%LB:(恢复)192/97.8%|1",
["Kino"]="RX:(恢复)4293/51.3%ET:(恢复)1295/86.1%EB:(恢复)1165/86.6%|1",
["Tegrof"]="EX:(元素)793/77.5%RT:(恢复)3413/63.3%|1",
["Shamito"]="UX:(恢复)5174/41.3%ET:(恢复)1132/87.8%EB:(恢复)584/93.2%|1",
["Orcthug"]="UX:(恢复)5198/41.0%ET:(恢复)801/91.4%EB:(恢复)516/94.0%|1",
["Hazi"]="CX:(恢复)7791/11.6%|1",
["LASTUPDATE"]="2024-01-14"
}
