if(GetRealmName() ~= "Sulfuras") then
return
end

STOP_Database = {
}

WP_Database = {
["Margrtthtchr"]="UX:(恢复)4441/47.3%|1",
["Djurun"]="UX:(恢复)5669/32.7%ET:(恢复)1830/76.6%RB:(恢复)2479/68.3%|0",
["Vaile"]="EX:(神圣)2999/85.3%ET:(神圣)1690/89.9%LB:(神圣)689/96.1%|1",
["Letstroll"]="RX:(暗影)6085/54.3%ET:(神圣)2713/83.8%RB:(神圣)6743/62.2%|1",
["Blaqmagik"]="UX:(神圣)15329/25.1%RT:(神圣)7417/55.7%EB:(戒律)17/81.6%|0",
["Caland"]="EX:(恢复)1309/85.1%ET:(恢复)1436/84.5%LB:(恢复)153/98.2%|1",
["Tyrsii"]="UX:(恢复)5718/35.1%ET:(恢复)2120/77.2%|0",
["Spihana"]="UX:(恢复)6037/31.5%RB:(恢复)2611/70.0%|1",
["Bigtoetem"]="EX:(元素)255/92.7%RT:(元素)372/53.0%EB:(恢复)1255/85.5%|1",
["LASTUPDATE"]="2024-01-13"
}
