if(GetRealmName() ~= "Sulfuras") then
return
end

STOP_Database = {
}

WP_Database = {
["Margrtthtchr"]="UX:(恢复)4463/47.4%|1",
["Djurun"]="UX:(恢复)5702/32.7%ET:(恢复)1855/76.5%RB:(恢复)2499/68.3%|1",
["Vaile"]="EX:(神圣)3032/85.2%ET:(神圣)1721/89.8%LB:(神圣)694/96.1%|1",
["Letstroll"]="RX:(暗影)6142/54.1%ET:(神圣)2752/83.6%RB:(神圣)6785/62.3%|1",
["Blaqmagik"]="UX:(神圣)15439/25.0%RT:(神圣)7505/55.5%EB:(戒律)17/81.6%|1",
["Chronoire"]="CX:(神圣)15555/24.4%UB:(神圣)12870/28.4%|1",
["Mmresd"]="CX:(神圣)17358/15.6%|1",
["Permeabletub"]="CX:(神圣)18693/9.2%CT:(神圣)15388/8.7%|1",
["Stigmata"]="CX:(神圣)20032/2.6%UT:(神圣)10955/35.0%|1",
["Caland"]="EX:(恢复)1324/85.0%ET:(恢复)1455/84.4%LB:(恢复)156/98.2%|1",
["Tyrsii"]="UX:(恢复)5751/35.1%ET:(恢复)2147/77.0%|1",
["Spihana"]="UX:(恢复)6079/31.4%RB:(恢复)2634/69.8%|1",
["Bigtoetem"]="EX:(元素)256/92.7%RT:(元素)375/53.0%EB:(恢复)1267/85.5%|1",
["LASTUPDATE"]="2024-01-17"
}
