if(GetRealmName() ~= "Rattlegore") then
return
end

STOP_Database = {
}

WP_Database = {
["Hamtaró"]="AX:(恢复)40/99.5%AT:(恢复)11/99.9%AB:(恢复)52/99.6%|1",
["Druchad"]="CX:(恢复)6445/23.9%ET:(恢复)1533/90.2%LB:(恢复)753/95.2%|1",
["Minotaur"]="CX:(恢复)6512/23.1%ET:(恢复)2706/82.8%EB:(恢复)2336/85.1%|1",
["Kilswift"]="LX:(野性)81/95.7%ET:(守护)259/87.8%LB:(守护)39/98.0%|1",
["Karthal"]="CX:(恢复)7057/16.6%ET:(恢复)2525/83.9%EB:(恢复)2151/86.3%|1",
["Throndil"]="EX:(神圣)922/91.4%LT:(神圣)290/98.4%AB:(神圣)175/99.1%|1",
["Vuzulen"]="RX:(神圣)3202/70.1%ET:(神圣)1447/92.0%EB:(神圣)1032/94.7%|1",
["Waumbek"]="RX:(神圣)3732/65.1%ET:(神圣)1505/91.6%LB:(神圣)276/98.5%|1",
["Rayfinkle"]="RX:(神圣)5083/52.5%RT:(神圣)4565/74.7%EB:(神圣)1693/91.3%|1",
["Ëlron"]="LX:(惩戒)132/95.4%LT:(惩戒)29/96.4%EB:(惩戒)48/94.9%|1",
["Falstaff"]="CX:(神圣)8982/16.2%RT:(神圣)6937/61.6%EB:(神圣)1688/91.4%|1",
["Cryblood"]="CX:(神圣)9429/12.0%|1",
["Jarannar"]="EX:(神圣)2175/89.4%LT:(神圣)961/97.1%EB:(神圣)1836/94.8%|1",
["Priet"]="EX:(神圣)3329/83.8%ET:(神圣)7073/78.9%EB:(神圣)5020/86.0%|1",
["Thurgood"]="EX:(暗影)2621/80.4%ET:(神圣)2676/92.0%LB:(神圣)1772/95.0%|1",
["Healswell"]="EX:(神圣)4464/78.2%LT:(神圣)1608/95.2%EB:(神圣)2147/94.0%|1",
["Mylesgarrett"]="EX:(暗影)2861/78.6%LT:(神圣)380/98.8%LB:(神圣)1092/96.9%|1",
["Sertanis"]="EX:(暗影)2759/79.3%LT:(神圣)681/97.9%LB:(神圣)570/98.4%|1",
["Spinalpain"]="RX:(神圣)6124/70.2%LT:(神圣)475/98.5%LB:(神圣)654/98.1%|1",
["Cantfixstupd"]="RX:(神圣)6659/67.6%LT:(神圣)1289/96.1%LB:(神圣)604/98.3%|1",
["Moxxi"]="UX:(神圣)10767/47.6%LT:(神圣)1158/96.5%LB:(神圣)1032/97.1%|1",
["Bigtx"]="UX:(神圣)14297/30.4%ET:(神圣)4995/85.1%EB:(神圣)2476/93.1%|1",
["Rough"]="RX:(暗影)3600/73.1%ET:(神圣)1987/94.1%LB:(神圣)560/98.4%|1",
["Shockmonster"]="LX:(恢复)331/96.2%AT:(恢复)18/99.9%AB:(恢复)15/99.9%|1",
["Ravok"]="LX:(元素)152/95.7%ET:(恢复)965/94.8%LB:(恢复)267/98.4%|1",
["Riblets"]="EX:(元素)877/75.2%LT:(恢复)666/96.4%LB:(恢复)192/98.9%|1",
["Kino"]="RX:(恢复)4308/51.3%ET:(恢复)1307/93.0%EB:(恢复)1173/93.2%|1",
["Tegrof"]="EX:(元素)796/77.5%ET:(恢复)3439/81.6%|1",
["Shamito"]="UX:(恢复)5195/41.3%ET:(恢复)1142/93.8%LB:(恢复)583/96.6%|1",
["Orcthug"]="UX:(恢复)5221/41.0%LT:(恢复)806/95.6%LB:(恢复)517/97.0%|1",
["Hazi"]="CX:(恢复)7838/11.4%|1",
["LASTUPDATE"]="2024-01-16"
}
