if(GetRealmName() ~= "Sulfuras") then
return
end

STOP_Database = {
}

WP_Database = {
["Margrtthtchr"]="UX:(恢复)4456/47.2%|1",
["Djurun"]="UX:(恢复)5683/32.7%ET:(恢复)1830/76.6%RB:(恢复)2479/68.3%|1",
["Vaile"]="EX:(神圣)3021/85.2%ET:(神圣)1690/89.9%LB:(神圣)689/96.1%|1",
["Letstroll"]="RX:(暗影)6100/54.3%ET:(神圣)2713/83.8%RB:(神圣)6743/62.2%|1",
["Blaqmagik"]="UX:(神圣)15393/25.0%RT:(神圣)7417/55.7%EB:(戒律)17/81.6%|1",
["Chronoire"]="CX:(神圣)15512/24.4%UB:(神圣)12774/28.4%|1",
["Mmresd"]="CX:(神圣)17309/15.7%|1",
["Permeabletub"]="CX:(神圣)18649/9.2%CT:(神圣)15264/8.8%|1",
["Stigmata"]="CX:(神圣)19982/2.7%UT:(神圣)10858/35.1%|1",
["Caland"]="EX:(恢复)1320/85.0%ET:(恢复)1436/84.5%LB:(恢复)153/98.2%|1",
["Tyrsii"]="UX:(恢复)5732/35.1%ET:(恢复)2120/77.2%|1",
["Spihana"]="UX:(恢复)6058/31.4%RB:(恢复)2611/70.0%|1",
["Bigtoetem"]="EX:(元素)255/92.8%RT:(元素)374/52.9%EB:(恢复)1255/85.5%|1",
["LASTUPDATE"]="2024-01-15"
}
