if(GetRealmName() ~= "Rattlegore") then
return
end

STOP_Database = {
}

WP_Database = {
["Hamtaró"]="AX:(恢复)42/99.5%AT:(恢复)11/99.8%AB:(恢复)52/99.3%|1",
["Druchad"]="CX:(恢复)6448/24.0%ET:(恢复)1538/80.5%EB:(恢复)759/90.3%|1",
["Minotaur"]="CX:(恢复)6516/23.1%RT:(恢复)2722/65.5%EB:(守护)393/79.9%|1",
["Kilswift"]="LX:(野性)81/95.7%ET:(守护)259/87.8%LB:(守护)39/98.0%|1",
["Karthal"]="CX:(恢复)7061/16.7%RT:(恢复)2536/67.9%RB:(恢复)2154/72.6%|1",
["Throndil"]="EX:(神圣)924/91.3%LT:(神圣)292/96.7%LB:(神圣)179/98.1%|1",
["Vuzulen"]="RX:(神圣)3204/70.1%ET:(神圣)1454/83.9%EB:(神圣)1035/89.4%|1",
["Waumbek"]="RX:(神圣)3736/65.1%ET:(神圣)1512/83.3%LB:(神圣)279/97.1%|1",
["Rayfinkle"]="RX:(神圣)5091/52.5%UT:(神圣)4580/49.4%EB:(神圣)1700/82.7%|1",
["Ëlron"]="LX:(惩戒)132/95.4%LT:(惩戒)29/96.4%EB:(惩戒)48/94.9%|1",
["Falstaff"]="CX:(神圣)8991/16.2%CT:(神圣)6964/23.1%EB:(神圣)1696/82.7%|1",
["Cryblood"]="CX:(神圣)9438/12.0%|1",
["Jarannar"]="EX:(神圣)2179/89.4%ET:(神圣)966/94.2%EB:(神圣)1845/89.7%|1",
["Priet"]="EX:(神圣)3334/83.8%RT:(神圣)7098/57.9%RB:(神圣)5042/71.9%|1",
["Thurgood"]="EX:(暗影)2629/80.3%ET:(神圣)2686/84.0%EB:(神圣)1781/90.1%|1",
["Healswell"]="EX:(神圣)4474/78.2%ET:(神圣)1615/90.4%EB:(神圣)2158/88.0%|1",
["Mylesgarrett"]="EX:(暗影)2869/78.5%LT:(神圣)384/97.7%EB:(神圣)1094/93.9%|1",
["Sertanis"]="EX:(暗影)2766/79.3%LT:(神圣)683/95.9%LB:(神圣)572/96.8%|1",
["Spinalpain"]="RX:(神圣)6133/70.2%LT:(神圣)475/97.1%LB:(神圣)657/96.3%|1",
["Cantfixstupd"]="RX:(神圣)6676/67.5%ET:(神圣)1300/92.2%LB:(神圣)607/96.6%|1",
["Moxxi"]="UX:(神圣)10783/47.6%ET:(神圣)1168/93.0%EB:(神圣)1035/94.2%|1",
["Bigtx"]="UX:(神圣)14315/30.4%RT:(神圣)5019/70.2%EB:(神圣)2491/86.1%|1",
["Rough"]="RX:(暗影)3610/73.0%ET:(神圣)2004/88.1%LB:(神圣)560/96.8%|1",
["Shockmonster"]="LX:(恢复)332/96.2%AT:(恢复)18/99.8%AB:(恢复)15/99.8%|1",
["Ravok"]="LX:(元素)152/95.7%ET:(恢复)966/89.6%LB:(恢复)271/96.9%|1",
["Riblets"]="EX:(元素)877/75.2%ET:(恢复)620/93.3%LB:(恢复)195/97.7%|1",
["Kino"]="RX:(恢复)4311/51.3%ET:(恢复)1316/85.9%EB:(恢复)1180/86.5%|1",
["Tegrof"]="EX:(元素)796/77.5%RT:(恢复)3448/63.1%|1",
["Shamito"]="UX:(恢复)5201/41.3%ET:(恢复)1149/87.7%EB:(恢复)587/93.2%|1",
["Orcthug"]="UX:(恢复)5225/41.0%ET:(恢复)812/91.3%EB:(恢复)521/94.0%|1",
["Hazi"]="CX:(恢复)7853/11.4%|1",
["LASTUPDATE"]="2024-01-17"
}
