if(GetRealmName() ~= "Windseeker") then
return
end

STOP_Database = {
}

WP_Database = {
["Clerissa"]="AX:(恢复)28/99.6%AT:(恢复)43/99.4%LB:(恢复)152/98.0%|1",
["Alleluya"]="AX:(平衡)17/99.5%LT:(平衡)25/96.4%EB:(平衡)66/90.7%|1",
["Healank"]="UX:(恢复)4811/42.9%ET:(恢复)463/94.1%EB:(恢复)494/93.7%|0",
["Taurenosaur"]="UX:(恢复)5297/37.1%ET:(恢复)697/91.1%EB:(恢复)995/87.3%|0",
["Harryjam"]="AX:(守护)1/100.0%AT:(守护)19/99.1%EB:(守护)254/86.9%|0",
["Grackon"]="AX:(神圣)66/99.3%AT:(神圣)31/99.6%AB:(神圣)31/99.6%|1",
["Malyonso"]="LX:(神圣)346/96.7%ET:(神圣)479/94.6%EB:(神圣)538/94.5%|1",
["Trezy"]="LX:(神圣)369/96.5%ET:(神圣)999/88.9%AB:(神圣)85/99.1%|1",
["Al"]="LX:(神圣)426/96.0%LT:(神圣)180/98.0%LB:(神圣)431/95.5%|1",
["Morshe"]="EX:(神圣)1893/82.2%LT:(神圣)351/96.1%EB:(神圣)585/94.0%|1",
["Bubbleheal"]="RX:(神圣)3450/67.6%ET:(神圣)802/91.1%EB:(神圣)2341/76.0%|1",
["Avaial"]="RX:(神圣)4217/60.4%RT:(神圣)2650/70.5%LB:(神圣)314/96.7%|1",
["Evelynsbloom"]="RX:(神圣)4967/53.4%RT:(神圣)2846/68.3%EB:(神圣)1860/80.9%|1",
["Tremmor"]="RX:(惩戒)1168/59.6%RT:(神圣)3731/58.5%EB:(神圣)1353/86.1%|1",
["Genipher"]="UX:(神圣)6074/43.0%RT:(神圣)4069/54.8%RB:(神圣)3262/66.6%|0",
["Wackwack"]="UX:(神圣)6189/42.0%RT:(神圣)2530/71.9%EB:(神圣)1090/88.8%|0",
["Shadisa"]="UX:(神圣)6998/34.4%UT:(神圣)5349/40.5%RB:(神圣)3126/68.0%|1",
["Dihart"]="UX:(神圣)7070/33.7%RT:(神圣)2620/70.9%RB:(神圣)2956/69.7%|1",
["Holyprotitut"]="UX:(神圣)7509/29.6%RT:(神圣)3243/63.9%UB:(神圣)5904/39.5%|0",
["Holysky"]="LX:(惩戒)143/95.0%RT:(惩戒)314/60.6%EB:(惩戒)201/78.3%|0",
["Hammerhands"]="UX:(惩戒)1983/31.4%RT:(神圣)4405/51.0%RB:(神圣)3903/60.0%|0",
["Panzy"]="LX:(神圣)701/96.5%ET:(神圣)966/94.2%|1",
["Tzhange"]="AX:(暗影)34/99.7%LT:(神圣)493/97.0%LB:(神圣)260/98.5%|1",
["Easykheal"]="LX:(暗影)562/95.7%CT:(神圣)15725/6.1%EB:(神圣)1130/93.6%|1",
["Rebeckäh"]="LX:(暗影)314/97.6%LT:(神圣)373/97.7%LB:(神圣)308/98.2%|1",
["Jokér"]="RX:(神圣)5355/73.8%ET:(神圣)1905/88.6%|1",
["Dorcas"]="LX:(暗影)590/95.5%LT:(神圣)738/95.6%EB:(神圣)3607/79.8%|1",
["Kudra"]="RX:(暗影)3996/70.0%ET:(神圣)2592/84.5%EB:(神圣)2411/86.5%|1",
["Marla"]="RX:(暗影)4759/64.3%LT:(神圣)660/96.0%RB:(神圣)5616/68.5%|1",
["Gerhardt"]="RX:(神圣)7723/62.3%ET:(神圣)1394/91.6%EB:(神圣)3971/77.7%|1",
["Maxima"]="RX:(神圣)7871/61.5%LT:(神圣)749/95.5%AB:(神圣)145/99.1%|1",
["Twinturboz"]="RX:(神圣)7938/61.2%ET:(神圣)2261/86.5%LB:(神圣)840/95.3%|1",
["Newra"]="EX:(暗影)2927/78.0%RT:(神圣)5568/66.7%EB:(神圣)2615/85.3%|1",
["Morgasmic"]="EX:(暗影)3067/76.9%ET:(神圣)3570/78.6%EB:(神圣)2114/88.1%|1",
["Dirtydéédz"]="UX:(神圣)11482/43.9%ET:(神圣)3229/80.7%UB:(神圣)9315/47.8%|0",
["Hasmonean"]="RX:(暗影)4360/67.2%ET:(神圣)2670/84.0%|0",
["Lukeperry"]="UX:(神圣)12978/36.6%ET:(神圣)2702/83.8%EB:(神圣)2694/84.9%|0",
["Crypticheal"]="UX:(神圣)14981/26.8%ET:(神圣)1462/91.2%EB:(神圣)940/94.7%|0",
["Morgasm"]="RX:(暗影)3498/73.7%ET:(暗影)164/85.4%EB:(神圣)2440/86.3%|0",
["Heelarious"]="UX:(神圣)15240/25.6%RT:(神圣)4966/70.3%EB:(神圣)1786/90.0%|0",
["Onigiri"]="RX:(恢复)4087/53.6%RT:(恢复)3760/59.6%RB:(恢复)4237/51.3%|1",
["Crackedhorn"]="RX:(元素)1464/58.4%RT:(恢复)3876/58.4%|0",
["LASTUPDATE"]="2024-01-13"
}
