if(GetRealmName() ~= "Arcanite Reaper") then
return
end

STOP_Database = {
}

WP_Database = {
["Druidster"]="LX:(恢复)313/96.3%AT:(恢复)79/99.0%LB:(恢复)109/98.6%|0",
["Töframaður"]="UX:(恢复)4760/43.5%RB:(恢复)3316/57.6%|0",
["Oozeyjuice"]="LX:(神圣)203/98.1%AT:(神圣)50/99.4%LB:(神圣)155/98.4%|0",
["Lovelybeard"]="LX:(神圣)307/97.1%LT:(神圣)135/98.5%EB:(神圣)651/93.3%|0",
["Pctouch"]="EX:(神圣)1140/89.3%ET:(神圣)681/92.4%RB:(神圣)2769/71.6%|0",
["Pptouch"]="UX:(神圣)6521/38.9%CB:(神圣)7785/20.3%|0",
["Thea"]="UX:(神圣)11783/42.4%ET:(神圣)2651/84.1%EB:(神圣)1239/93.0%|0",
["Taco"]="UX:(神圣)12177/40.5%ET:(神圣)4132/75.2%EB:(神圣)1886/89.4%|0",
["Healnasty"]="UX:(神圣)13486/34.1%RT:(神圣)8318/50.2%EB:(神圣)4184/76.5%|0",
["Haelsien"]="EX:(恢复)1768/79.9%LT:(恢复)391/95.8%LB:(恢复)294/96.6%|0",
["Fracture"]="UX:(恢复)4583/48.0%ET:(恢复)901/90.3%EB:(恢复)599/93.1%|0",
["Gozer"]="EX:(元素)799/77.3%UT:(恢复)6626/28.7%RB:(恢复)3335/61.6%|0",
["LASTUPDATE"]="2024-01-12"
}
