if(GetRealmName() ~= "Arcanite Reaper") then
return
end

STOP_Database = {
}

WP_Database = {
["Druidster"]="LX:(恢复)316/96.2%AT:(恢复)79/99.0%LB:(恢复)109/98.6%|1",
["Töframaður"]="UX:(恢复)4769/43.5%RB:(恢复)3316/57.6%|1",
["Paddington"]="UX:(恢复)5872/30.4%UT:(恢复)4238/45.9%EB:(守护)476/75.4%|1",
["Thorngreen"]="CX:(恢复)7032/16.6%UT:(平衡)513/25.0%RB:(恢复)3188/59.2%|1",
["Roar"]="EX:(守护)130/92.4%LT:(守护)82/96.1%EB:(守护)109/94.4%|1",
["Oozeyjuice"]="LX:(神圣)206/98.0%AT:(神圣)51/99.4%LB:(神圣)155/98.4%|1",
["Lovelybeard"]="LX:(神圣)308/97.1%LT:(神圣)136/98.5%EB:(神圣)651/93.3%|1",
["Pctouch"]="EX:(神圣)1145/89.2%ET:(神圣)682/92.4%RB:(神圣)2769/71.6%|1",
["Pptouch"]="UX:(神圣)6535/38.8%CB:(神圣)7785/20.3%|1",
["Kid"]="UX:(神圣)7213/32.5%ET:(神圣)2066/77.0%UB:(神圣)5570/43.0%|1",
["Pint"]="UX:(神圣)7822/26.8%ET:(神圣)2050/77.2%EB:(神圣)543/94.4%|1",
["Holyrolla"]="UX:(神圣)7828/26.7%ET:(神圣)1030/88.5%EB:(神圣)605/93.8%|1",
["Skyfire"]="CX:(神圣)8111/24.1%RT:(神圣)4374/51.4%RB:(神圣)2786/71.4%|1",
["Thea"]="UX:(神圣)11809/42.3%ET:(神圣)2665/84.0%EB:(神圣)1239/93.0%|1",
["Taco"]="UX:(神圣)12204/40.4%ET:(神圣)4160/75.1%EB:(神圣)1886/89.4%|1",
["Healnasty"]="UX:(神圣)13512/34.0%RT:(神圣)8345/50.1%EB:(神圣)4184/76.5%|1",
["Fraser"]="CX:(神圣)16550/19.2%RT:(神圣)5102/69.5%EB:(神圣)3401/80.9%|1",
["Reapertouch"]="CX:(神圣)18143/11.4%UT:(神圣)8829/47.2%EB:(神圣)3767/78.9%|1",
["Haelsien"]="EX:(恢复)1773/79.9%LT:(恢复)394/95.7%LB:(恢复)294/96.6%|1",
["Fracture"]="UX:(恢复)4591/47.9%ET:(恢复)905/90.2%EB:(恢复)599/93.1%|1",
["Gozer"]="EX:(元素)801/77.2%UT:(恢复)6648/28.6%RB:(恢复)3335/61.6%|1",
["Dun"]="UX:(恢复)5925/32.8%RT:(恢复)2484/73.3%EB:(恢复)1442/83.4%|1",
["Razervell"]="UX:(恢复)6380/27.6%ET:(恢复)1777/80.9%RB:(恢复)2299/73.5%|1",
["Billie"]="LX:(元素)74/97.9%ET:(元素)75/90.6%EB:(元素)50/93.0%|1",
["Hicks"]="CX:(恢复)7878/10.6%ET:(恢复)909/90.2%EB:(恢复)1187/86.3%|1",
["LASTUPDATE"]="2024-01-14"
}
