if(GetRealmName() ~= "Arcanite Reaper") then
return
end

STOP_Database = {
}

WP_Database = {
["Druidster"]="LX:(恢复)318/96.2%AT:(恢复)80/99.4%AB:(恢复)110/99.3%|2",
["Töframaður"]="UX:(恢复)4785/43.6%RB:(恢复)3338/57.6%|1",
["Paddington"]="UX:(恢复)5896/30.5%UT:(恢复)4280/45.8%EB:(守护)481/75.4%|1",
["Thorngreen"]="CX:(恢复)7070/16.6%UT:(平衡)516/25.0%RB:(恢复)3210/59.2%|1",
["Roar"]="EX:(守护)132/92.3%LT:(守护)81/96.2%EB:(守护)109/94.4%|1",
["Oozeyjuice"]="LX:(神圣)198/98.1%AT:(神圣)51/99.4%LB:(神圣)157/98.4%|1",
["Lovelybeard"]="LX:(神圣)294/97.2%LT:(神圣)139/98.4%LB:(神圣)258/97.3%|1",
["Pctouch"]="EX:(神圣)1159/89.2%ET:(神圣)530/94.1%RB:(神圣)2790/71.6%|1",
["Pptouch"]="UX:(神圣)6579/38.6%CB:(神圣)7843/20.2%|1",
["Kid"]="UX:(神圣)7247/32.4%ET:(神圣)2096/76.8%UB:(神圣)5607/43.0%|1",
["Pint"]="UX:(神圣)7864/26.7%ET:(神圣)2074/77.1%EB:(神圣)551/94.4%|1",
["Holyrolla"]="UX:(神圣)7869/26.6%ET:(神圣)1035/88.5%EB:(神圣)613/93.7%|1",
["Skyfire"]="CX:(神圣)8150/24.0%RT:(神圣)4431/51.1%RB:(神圣)2805/71.5%|1",
["Thea"]="UX:(神圣)11876/42.3%ET:(神圣)2697/84.0%EB:(神圣)1255/93.0%|1",
["Taco"]="UX:(神圣)12271/40.3%ET:(神圣)4208/75.0%EB:(神圣)1908/89.4%|1",
["Healnasty"]="UX:(神圣)13595/33.9%RT:(神圣)8434/50.0%EB:(神圣)4215/76.5%|1",
["Fraser"]="CX:(神圣)16635/19.1%RT:(神圣)5165/69.3%EB:(神圣)3431/80.9%|1",
["Reapertouch"]="CX:(神圣)18222/11.4%UT:(神圣)8919/47.1%EB:(神圣)3799/78.8%|1",
["Haelsien"]="EX:(恢复)1786/79.8%LT:(恢复)373/96.0%LB:(恢复)265/96.9%|1",
["Fracture"]="UX:(恢复)4619/47.9%ET:(恢复)916/90.2%EB:(恢复)609/93.0%|1",
["Gozer"]="EX:(元素)802/77.3%UT:(恢复)5784/38.2%EB:(恢复)1229/85.9%|1",
["Dun"]="UX:(恢复)5952/32.8%RT:(恢复)2507/73.2%EB:(恢复)1457/83.3%|1",
["Razervell"]="UX:(恢复)6413/27.6%ET:(恢复)1796/80.8%RB:(恢复)2314/73.5%|1",
["Billie"]="LX:(元素)74/97.9%ET:(元素)76/90.5%EB:(元素)50/93.0%|1",
["Hicks"]="CX:(恢复)7940/10.4%ET:(恢复)920/90.1%EB:(恢复)1201/86.2%|1",
["LASTUPDATE"]="2024-01-17"
}
