if(GetRealmName() ~= "Arcanite Reaper") then
return
end

STOP_Database = {
}

WP_Database = {
["Druidster"]="LX:(恢复)320/96.2%LT:(恢复)81/98.9%LB:(恢复)107/98.6%|0",
["Töframaður"]="UX:(恢复)4789/43.6%RB:(恢复)3338/57.6%|0",
["Paddington"]="UX:(恢复)5901/30.5%UT:(恢复)4290/45.9%EB:(守护)481/75.4%|0",
["Thorngreen"]="CX:(恢复)7076/16.7%UT:(平衡)516/25.0%RB:(恢复)3210/59.2%|0",
["Roar"]="EX:(守护)132/92.3%LT:(守护)81/96.2%EB:(守护)109/94.4%|0",
["Oozeyjuice"]="LX:(神圣)199/98.1%AT:(神圣)51/99.4%LB:(神圣)157/98.4%|0",
["Lovelybeard"]="LX:(神圣)295/97.2%LT:(神圣)141/98.4%LB:(神圣)258/97.3%|0",
["Pctouch"]="EX:(神圣)1159/89.2%ET:(神圣)531/94.1%RB:(神圣)2790/71.6%|0",
["Pptouch"]="UX:(神圣)6585/38.6%CB:(神圣)7843/20.2%|0",
["Kid"]="UX:(神圣)7257/32.4%ET:(神圣)2105/76.8%UB:(神圣)5607/43.0%|0",
["Pint"]="UX:(神圣)7870/26.6%ET:(神圣)2085/77.1%EB:(神圣)551/94.4%|0",
["Holyrolla"]="UX:(神圣)7876/26.6%ET:(神圣)1040/88.5%EB:(神圣)613/93.7%|0",
["Skyfire"]="CX:(神圣)8159/23.9%RT:(神圣)4445/51.1%RB:(神圣)2805/71.5%|0",
["Thea"]="UX:(神圣)11887/42.3%ET:(神圣)2709/84.0%EB:(神圣)1255/93.0%|0",
["Taco"]="UX:(神圣)12279/40.4%ET:(神圣)4230/75.0%EB:(神圣)1908/89.4%|0",
["Healnasty"]="UX:(神圣)13602/34.0%RT:(神圣)8464/50.0%EB:(神圣)4215/76.5%|0",
["Fraser"]="CX:(神圣)16657/19.2%RT:(神圣)5195/69.3%EB:(神圣)3431/80.9%|0",
["Crowdizzle"]="CX:(神圣)16910/18.0%CT:(神圣)13783/18.6%UB:(神圣)13467/25.1%|0",
["Reapertouch"]="CX:(神圣)18254/11.5%UT:(神圣)8952/47.1%EB:(神圣)3799/78.8%|0",
["Haelsien"]="EX:(恢复)1789/79.8%LT:(恢复)375/96.0%LB:(恢复)265/96.9%|0",
["Fracture"]="UX:(恢复)4625/47.9%ET:(恢复)916/90.2%EB:(恢复)609/93.0%|0",
["Gozer"]="EX:(元素)803/77.3%UT:(恢复)5805/38.1%EB:(恢复)1229/85.9%|0",
["Dun"]="UX:(恢复)5959/32.9%RT:(恢复)2513/73.2%EB:(恢复)1457/83.3%|0",
["Razervell"]="UX:(恢复)6422/27.7%ET:(恢复)1805/80.7%RB:(恢复)2314/73.5%|0",
["Billie"]="LX:(元素)74/97.9%ET:(元素)76/90.5%EB:(元素)50/93.0%|0",
["Hicks"]="CX:(恢复)7953/10.5%ET:(恢复)922/90.1%EB:(恢复)1201/86.2%|0",
["LASTUPDATE"]="2024-01-17"
}
