if(GetRealmName() ~= "Arcanite Reaper") then
return
end

STOP_Database = {
}

WP_Database = {
["Druidster"]="LX:(恢复)313/96.3%AT:(恢复)79/99.0%LB:(恢复)109/98.6%|1",
["Töframaður"]="UX:(恢复)4760/43.5%RB:(恢复)3316/57.6%|1",
["Oozeyjuice"]="LX:(神圣)203/98.1%AT:(神圣)51/99.4%LB:(神圣)155/98.4%|1",
["Lovelybeard"]="LX:(神圣)307/97.1%LT:(神圣)136/98.5%EB:(神圣)651/93.3%|1",
["Pctouch"]="EX:(神圣)1140/89.3%ET:(神圣)682/92.4%RB:(神圣)2769/71.6%|1",
["Pptouch"]="UX:(神圣)6521/38.9%CB:(神圣)7785/20.3%|1",
["Kid"]="UX:(神圣)7200/32.5%ET:(神圣)2066/77.0%UB:(神圣)5570/43.0%|0",
["Thea"]="UX:(神圣)11783/42.4%ET:(神圣)2665/84.0%EB:(神圣)1239/93.0%|0",
["Taco"]="UX:(神圣)12177/40.5%ET:(神圣)4160/75.1%EB:(神圣)1886/89.4%|0",
["Healnasty"]="UX:(神圣)13486/34.1%RT:(神圣)8345/50.1%EB:(神圣)4184/76.5%|0",
["Haelsien"]="EX:(恢复)1768/79.9%LT:(恢复)394/95.7%LB:(恢复)294/96.6%|1",
["Fracture"]="UX:(恢复)4583/48.0%ET:(恢复)905/90.2%EB:(恢复)599/93.1%|1",
["Gozer"]="EX:(元素)799/77.3%UT:(恢复)6648/28.6%RB:(恢复)3335/61.6%|0",
["Dun"]="UX:(恢复)5917/32.8%RT:(恢复)2484/73.3%EB:(恢复)1442/83.4%|1",
["Razervell"]="UX:(恢复)6372/27.7%ET:(恢复)1777/80.9%RB:(恢复)2299/73.5%|0",
["LASTUPDATE"]="2024-01-13"
}
