if(GetRealmName() ~= "Arcanite Reaper") then
return
end

STOP_Database = {
}

WP_Database = {
["Druidster"]="LX:(恢复)320/96.2%LT:(恢复)81/98.9%LB:(恢复)107/98.6%|2",
["Töframaður"]="UX:(恢复)4793/43.6%EB:(恢复)3339/78.8%|1",
["Paddington"]="UX:(恢复)5906/30.5%UT:(恢复)4290/45.9%EB:(守护)483/75.4%|1",
["Thorngreen"]="CX:(恢复)7086/16.7%UT:(平衡)517/25.0%EB:(恢复)3214/79.6%|1",
["Roar"]="EX:(守护)132/92.3%LT:(守护)81/96.2%LB:(恢复)477/96.9%|1",
["Oozeyjuice"]="LX:(神圣)199/98.1%AT:(神圣)51/99.4%AB:(神圣)157/99.2%|1",
["Lovelybeard"]="LX:(神圣)295/97.2%LT:(神圣)141/98.4%LB:(神圣)258/98.6%|1",
["Pctouch"]="EX:(神圣)1165/89.1%ET:(神圣)531/94.1%EB:(神圣)2798/85.8%|1",
["Pptouch"]="UX:(神圣)6598/38.6%RB:(神圣)7858/60.1%|1",
["Kid"]="UX:(神圣)7265/32.3%ET:(神圣)2105/76.8%RB:(神圣)5617/71.5%|1",
["Pint"]="UX:(神圣)7880/26.6%ET:(神圣)2085/77.1%LB:(神圣)553/97.2%|1",
["Holyrolla"]="UX:(神圣)7884/26.6%ET:(神圣)1040/88.5%LB:(神圣)614/96.8%|1",
["Skyfire"]="CX:(神圣)8173/23.9%RT:(神圣)4445/51.1%EB:(神圣)2813/85.7%|1",
["Thea"]="UX:(神圣)11903/42.3%ET:(神圣)2709/84.0%LB:(神圣)1255/96.5%|1",
["Taco"]="UX:(神圣)12292/40.4%ET:(神圣)4230/75.0%EB:(神圣)1914/94.6%|1",
["Healnasty"]="UX:(神圣)13619/34.0%RT:(神圣)8464/50.0%EB:(神圣)4225/88.2%|1",
["Crowdizzle"]="CX:(神圣)16608/19.6%CT:(神圣)13783/18.6%RB:(神圣)13491/62.6%|1",
["Fraser"]="CX:(神圣)16675/19.2%RT:(神圣)5195/69.3%EB:(神圣)3438/90.4%|1",
["Reapertouch"]="CX:(神圣)18278/11.5%UT:(神圣)8952/47.1%EB:(神圣)3807/89.4%|1",
["Haelsien"]="EX:(恢复)1794/79.8%LT:(恢复)375/96.0%LB:(恢复)265/98.4%|1",
["Fracture"]="UX:(恢复)4632/47.9%ET:(恢复)916/90.2%LB:(恢复)611/96.5%|1",
["Gozer"]="EX:(元素)808/77.2%UT:(恢复)5805/38.1%EB:(恢复)1230/92.9%|1",
["Dun"]="UX:(恢复)5964/33.0%RT:(恢复)2513/73.2%EB:(恢复)1461/91.6%|1",
["Razervell"]="UX:(恢复)6431/27.7%ET:(恢复)1805/80.7%EB:(恢复)2314/86.8%|1",
["Billie"]="LX:(元素)74/97.9%ET:(元素)76/90.6%EB:(元素)50/93.0%|1",
["Hicks"]="CX:(恢复)7965/10.5%ET:(恢复)922/90.1%EB:(恢复)1203/93.1%|1",
["LASTUPDATE"]="2024-01-19"
}
