if(GetRealmName() ~= "Arcanite Reaper") then
return
end

STOP_Database = {
}

WP_Database = {
["Druidster"]="LX:(恢复)318/96.2%AT:(恢复)80/99.4%AB:(恢复)110/99.3%|1",
["Töframaður"]="UX:(恢复)4781/43.5%EB:(恢复)3324/78.8%|1",
["Paddington"]="UX:(恢复)5887/30.5%RT:(恢复)4261/72.9%EB:(守护)481/75.4%|1",
["Thorngreen"]="CX:(恢复)7066/16.5%RT:(恢复)6068/61.5%EB:(恢复)3198/79.6%|1",
["Roar"]="EX:(守护)132/92.3%LT:(守护)81/96.2%LB:(恢复)473/96.9%|1",
["Oozeyjuice"]="LX:(神圣)206/98.0%AT:(神圣)51/99.7%AB:(神圣)156/99.2%|1",
["Lovelybeard"]="LX:(神圣)293/97.2%AT:(神圣)137/99.2%LB:(神圣)256/98.7%|1",
["Pctouch"]="EX:(神圣)1156/89.2%LT:(神圣)526/97.0%EB:(神圣)2782/85.8%|1",
["Pptouch"]="UX:(神圣)6569/38.7%RB:(神圣)7818/60.1%|1",
["Kid"]="UX:(神圣)7238/32.4%ET:(神圣)2086/88.4%RB:(神圣)5586/71.5%|1",
["Pint"]="UX:(神圣)7853/26.7%ET:(神圣)2065/88.5%LB:(神圣)548/97.2%|1",
["Holyrolla"]="UX:(神圣)7859/26.6%ET:(神圣)1033/94.2%LB:(神圣)609/96.9%|1",
["Skyfire"]="CX:(神圣)8142/24.0%ET:(神圣)4409/75.6%EB:(神圣)2797/85.7%|1",
["Thea"]="UX:(神圣)11865/42.3%ET:(神圣)2688/92.0%LB:(神圣)1250/96.5%|1",
["Taco"]="UX:(神圣)12257/40.4%ET:(神圣)4185/87.5%EB:(神圣)1899/94.7%|1",
["Healnasty"]="UX:(神圣)13580/33.9%ET:(神圣)8385/75.0%EB:(神圣)4200/88.2%|1",
["Fraser"]="CX:(神圣)16616/19.2%ET:(神圣)5137/84.7%EB:(神圣)3417/90.4%|1",
["Reapertouch"]="CX:(神圣)18205/11.4%RT:(神圣)8879/73.6%EB:(神圣)3786/89.4%|1",
["Haelsien"]="EX:(恢复)1783/79.8%LT:(恢复)373/98.0%LB:(恢复)262/98.5%|1",
["Fracture"]="UX:(恢复)4615/47.8%LT:(恢复)912/95.1%LB:(恢复)602/96.5%|1",
["Gozer"]="EX:(元素)802/77.3%RT:(恢复)6680/64.2%EB:(恢复)1227/92.9%|1",
["Dun"]="UX:(恢复)5943/32.8%ET:(恢复)2500/86.6%EB:(恢复)1447/91.7%|1",
["Razervell"]="UX:(恢复)6407/27.6%ET:(恢复)1787/90.4%EB:(恢复)2304/86.8%|1",
["Billie"]="LX:(元素)74/97.9%ET:(恢复)1598/91.4%EB:(元素)50/93.0%|1",
["Hicks"]="CX:(恢复)7924/10.5%LT:(恢复)914/95.1%EB:(恢复)1193/93.1%|1",
["LASTUPDATE"]="2024-01-16"
}
